-- 1 에서  200  행에 대한 삽입 실패
--ORA-12899: "SCOTT"."TEAM_CHUNGBUK_01"."개요" 열에 대한 값이 너무 큼(실제: 4173, 최대값: 4000)
--행 30
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('낙영산','28064','충청북도 괴산군 청천면 고성리산8-37','낙영산은 화양구곡의 남쪽인 청천면 사담리에 있는 바위산으로 암곡미 (岩谷美)가 뛰어난 산이다. 낙영산이란 뜻은 산의 그림자가 비추다 혹은 그림자가 떨어지다는 뜻으로 , 신라 진평왕 때 당 고조가 세수를 하기위하여 세숫물을 받아 들여다보니 아름다운 산의 모습이 비친지라 이상하게 여겨 신하를 불러 그림을 그리게 한 후 이 산을 찾도록 했으나 나라 안에서는 찾지 못하였는데 어느 날 동자승이 나타나 이산은 동방 신라국에 있다고 알려줘 신라에까지 사신을 보내 찾아보았으나 신라에서도 찾지 못해 걱정하던 중 한 도승이 나타나 이 산의 위치를 알려주니 그 산을 찾아 산의 이름을 낙영산이라 이름 지었다고 전해진다. 

낙영산으로 가는 길은 청주에서는 직행버스를, 괴산에서는 시내버스를 이용하여 청천까지 와야 하고 청천에서는 시내버스를 이용하여 15분 거리에 있는 사담마을까지 와야 한다. 승용차로는 사담리에서 1km로 떨어진 공림사 주차장까지 올 수 있다. 낙영산 아래 자리 잡은 공림사는 신라 경문왕 때 자정선사가 창건한 천년고찰로 자정법사가 법력이 있다는 백성들의 칭송이 자자하여 경문왕이 그 인물됨을 알고 국사의 칭호와 공림사의 사명을 지어 액자를 하사했다고 전해지며 조선중기에는 법주사보다 더 흥했으나 전란을 겪으면서 불타 없어지고, 지금은 근래 다시 지은 건축물이다.

공림사에서 물을 채운 후 공림사 서쪽으로 나 있는 수렛길을 따라 편하게 30분정도 올라가면 계류를 건너면서 길은 통나무 계단으로 이어지고 가파른 길을 30분정도 가면 안부능선에 올라서는데 이곳이 사거리다. 서쪽으로 가면 코뿔소 바위를 거쳐 조봉산으로 갈 수 있고 북쪽으로 고개를 넘어가면 도명산으로 갈 수 있다 . 동쪽으로 비탈길을 5분정도 올라가면 길은 완연한 능선길을 가면서 서쪽의 코뿔소 바위 능선을 시원하게 볼 수 있다. 15분정도 오르면 정상표지석이 있는 684m고지에 닿는데 정상에서 보이는 전망은 소나무 숲이 가려 북쪽의 도명산이 나뭇가지 사이로 내다보일 뿐이다. 하산은 동쪽으로 15분 거리에 있는 헬기장까지 가야하며 이 능선이 전부 전망대다.

바위와 아름드리 노송이 연출한 능선과 남쪽으로 내려다보이는 공림사의 분위기가 여유를 더해준다. 헬기장 바로 직전삼거리에서 건너다보이는 도명산으로 가서 화양동으로 하산해도 좋다. 헬기장이 있는 681m봉에서는 거칠 것이 없다. 북으로는 도명산의 바위봉과 가령산이 화양동계곡을 배경으로 아름답게 펼쳐지고 동으로 742m봉 너머로는 대야산, 백악산, 청화산이 줄을 잇고 있으며 남으로는 묘봉, 관음봉, 문장대로 이어지는 속리산 주능이 하늘을 찌를 듯이 날카롭다. 헬기장을 뒤로하고 길은 바로 남쪽능선으로 접어들면서 하산이 시작된다. 올라올 때의 산 모습과는 달리 내려갈 때에는 정말로 장관이다. 한 발짝 한 발짝 내려가는 게 아쉬울 정도로 바위와 소나무가 사람의 마음을 흔들어 놓는다. 25분정도 내려오면 반석 끝의 전망 좋은 곳에 서게 되는데 오른쪽으로 올려다 보이는 바위슬랩이 숨을 죽이게 한다. 아마도 당고조의 세숫물에 비친 것이 이 곳이었을 것이라는 생각으로 감개가 무량하다. 길은 25분정도의 거리를 그렇게 산꾼의 마음을 취하게 만든 후에야 공림사절 뒤로 들어서면서 그윽한 풍경소리로 마감을 한다. 공림사 바로아래 밭 가운데는 설로 내려오는 용의 먹이 개구리 바위가 아직도 풀 죽은 모습으로 낙영산 정상을 올려다보고 앉아 있다

※국립공원 내에 위치한 산으로 국립공원관리공단에서 산행을 통제할 수도 있다.','괴산군청 문화체육관광과 043-830-3451','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','등산로:등산로 통제구간 안내 <a title="새창 : 산림청 등산로 통제구간 검색 페이지로 이동" href="http://hiking.kworks.co.kr/sub_map/map_user01.aspx" target="_blank">http://hiking.kworks.co.kr/sub_map/map_user01.aspx</a>
입산통제 기간:산불방지 및 자연생태계 보전으로 인한 일부 구간 입산 통제<br />
* 봄철 2월 1일 ~ 5월 15일 <br />
* 가을철 11월 1일 ~ 12월 15일<br />
※ 통제 기간과 구간은 기상여건에 따라 변동 가능하니 사전 확인 후 방문
');
--행 31
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('용담폭포','27218','충청북도 제천시 수산면 상천1길(수산면)','* 금수산의 아름다운 폭포, 용담폭포 *
제천시 수산면 상천리에 위치한 금수산에 위치한 폭포이다. 금수산의 주봉인 망덕봉이 위용을 보이며, 산 남쪽 기슭 백운동에는 높이가 30m의 폭포가 있는데 이를 용담폭포라 한다. 절벽 아래로 떨어지면서 5 m 깊이의 소(沼)에 물보라를 일으키는 모습이 승천하는 용을 연상시킨다 해서 용담폭포라는 이름이 붙여졌다. 주변에는 노송과 동백나무숲이 울창하며 넓은 바위가 널려 있다.

금수산 산행은 수산면 능강리, 상천리, 하천리 등에서 오르는 코스가 있는데 용담폭포와 선녀탕, 얼음골(한양지 寒陽地) 등 갖가지 기경이 많아 산행의 즐거움을 한껏 배가시킨다. 찾아가는 길은 상천리 백운동 버스정류장에서 용담폭포와 얼음골을 가리키는 표지판을 따라 10여분을 오르면 여자의 음부와 같이 움푹 패인 용담폭포의 신비경은 보는 이로 하여금 감탄을 자아내게 한다. 용담폭포가 여자의 음부모습을 하고 있는 이유는 용담폭포 위에 선녀탕에서 선녀들이 목욕을 했다는데 연유된 익살스런 이야기들을 이곳 사람들은 전해주고 있다.

* 월악산국립공원 자락인 금수산 *
월악산국립공원 자락에 위치하고 있는 금수산은 산세가 수려하고 우아하며, 골이 깊고 기암절벽이 절경을 이루어 사철 관광객이 끊이질 않고 있다. 비단 폭을 깐 듯한 녹음 속에 맑은 물소리가 속삭이고 물학에 떨어지는 폭포소리며, 봄철의 꽃, 여름철의 녹음, 가을철의 단풍, 겨울철의 설경 사시절 어느 한계절도 덜할 것이 없는 산경이다.','제천시 관광안내 043-641-6731~3','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 32
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('화양구곡(화양동계곡)','28059','충청북도 괴산군 청천면 화양동길 202','1975년에 속리산 국립공원에 포함되었으며 청주에서 동쪽으로 32km 지점에 있다. 조선 중기에 우암 송시열선생이 이곳에 은거하면서 중국의 무이구곡을 본받아 화양동에 9곡(경천벽, 운영담, 읍궁암, 금사담, 첨성대, 능운대, 와룡암, 학소대, 파천)을 이름지었다 한다. 화양동 계곡은 괴산 선유동 계곡과 7km거리에 있으며 푸른 산과 맑은 물을 함께 즐길 수 있는 관광지이다.

[화양구곡]
* 화양 제1곡 경천벽(擎天壁)

기암이 가파르게 솟아 있어 그 형세가 자연의 신비라고나 할까 산이 길게 뻗히고 높이 솟은 것이 마치 하늘을 떠받들고 있는 듯하여 경천벽이라 한다. 
이 바위에는 ''華陽洞門(화양동문)''이라는 송시열의 글씨가 새겨져 있다. 

* 화양 제2곡 운영담(雲影潭)
경천에서 약 400m 북쪽의 계곡에 맑은 물이 모여 소를 이루고 있다. 구름의 그림자가 맑게 비친다하여 운영담이라고 한다.

* 화양 제3곡 읍궁암(泣弓巖)
운영담 남쪽에 희고 둥굴넓적한 바위가 있으니 우암 송시열이 제자였던 임금 효종이 죽자 매일 새벽마다 이 바위에 올라 엎드려 통곡하였다 하여 후일 사람들이 읍궁암이라 불렀다. 읍궁암 옆에는 친명 반청주의자였던 송시열이 임진왜란 때 조선에 파병을 해준 명나라 신종과 의종의 위패를 모시고 제사를 지냈던 만동묘가 있다.

*화양 제4곡 금사담(金沙潭)
맑은 물 속에 보이는 모래가 금싸라기 같다하여 금사담이이라고 한다. 읍궁암 동남쪽으로 약간 떨어진 골짜기를 건너면 바로 금사담으로서 화양구곡의 중심이며 가족 단위의 물놀이 장소로 안성맞춤이다. 1666년 송시열이 바위 위에 암서재(巖棲齋)를 지어놓고 학문을 연마하고 후진을 양성했다.

* 화양 제5곡 첨성대(瞻星臺)
도명산 기슭에 층암이 얽혀 대를 이루었으니 제5곡이다. 경치도 좋을 뿐더러 우뚝 치솟은 높이가 수십 미터이고 그 아래 "비례부동"이란 의종의 어필이 새겨져 있으니 이름하여 첨성대라 했다. 또한 평평한 큰 바위가 첩첩이 겹치어 있고 그 위에서 성진을 관측할 수 있다하여 첨성대라 한다.

* 화양 제6곡 능운대(凌雲臺)
큰 바위가 시냇가에 우뚝 솟아 그 높이가 구름을 찌를 듯하여 능운대라 한다. 

* 화양 제7곡 와룡암(臥龍巖)
첨성대에서 동남쪽으로 1㎞ 지나면 이 바위가 있다. 궁석이 시내변에 옆으로 뻗혀 있어 전체 생감이 마치 용이 꿈틀 거리는 듯하고, 그 길이가 열길이나 되어 와룡암이다. 

* 화양 제8곡 학소대(鶴巢臺)
와룡암 동쪽으로 조금지나면 학소대이다. 바위산 위에 낙낙장송이 오랜 성상의 옛일을 간직한채 여기저기서 있는데, 옛날에는 백학이 이곳에 집을 짓고 새끼를 쳤다 하여 이름을 학소대라 하였다.

* 화양 제9곡 파천(巴串)
개울 복판에 흰 바위가 펼쳐 있으니 티 없는 옥반과 같아서 산수경관을 찾아 이곳에 오는 관광객은 누구나 이 넓은 반석 위에 거치지 않는 사람이 없다. 학소대 북쪽으로 조금 지나면 이 반석이 오랜 풍상을 겪는 사이에 씻기고 갈리어 많은 세월을 새기고 있다.','속리산국립공원 화양동분소 043-832-4347','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','없음','없음','화장실:있음
주차요금:경  형 2,000원<br />
중소형 4,000~5,000원<br />
대형 6,000~7,500<br />
※ 정기버스 무료(정기주차 제외) 
');
--행 33
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('구인사(단양)','27020','충청북도 단양군 영춘면 구인사길 73','구인사는 대한불교 천태종의 총본산 사찰로서, 전국에 140개나 되는 절을 관장하고 있다. 1945년에 건립되었으며, 1966년 현대식 콘크리트조(造)로 지은 이색적인 건물이다.소백산 국망봉을 중심으로 장엄하게 늘어선 봉우리 가운데 하나인 연화봉 아래에 자리잡고 있으며, 상월원각 스님이 1945년에 이곳에 손수 칡덩굴을 얽어 삼간초암을 짓고 정진 끝에 대도를 성취하여 구인사를 창건하게 되었다.구인사는 현대식 건물의 대가람 (총건축면적 15,014㎡)으로 절 안에는 5층 대법당을 비롯하여 삼보당, 설선당, 총무원, 인광당, 장문실, 향적당, 도향당 등 50여 동의 건물들이 경내를 꽉 메우고 있으며 만여 명이 취사할 수 있는 현대식 시설도 갖추어져 있다. 구인사를 방문할 때 두 가지 볼거리를 빼놓으면 안 되는데, 이는 바로 국내 최대 규모의 대법당과 법어비이다. 대법당은1980년 4월 29일 준공된 5층 건물로 국내 최대 규모의 법당이다. 5층의 대법당은 상월원각 대조사가 삼간초암을 얽어 처음 구인사를 창건하고 수행하 시던 그 자리에 세워져 있다. 이는 남대충 대종사께서 대조사님의 생전 유지를 받들어 전통양식과 현대적 공법으로 5천여 명을 수용할 수 있는 초대형 대법당을 지은 것이다. 상월원각 대조사 법어비는 상월원각 대조사님께서 일생동안 종도들에게 가르쳐 오신 모든 법문을 총집약시켜 간략하고 명료하게 요약하여 설법하신 법어를 새겨놓은 비석이다. 이 법어 안에는 부처님 팔만대장경의 모든 진리가 다 포함되어 있으며 넓고 미묘한 불법의 이치를 담고 있다.<br>','043-423-7100','','연중무휴','[구인사 템플스테이] <br />
* 백련화개 - 비우고 참회하기(특별) <br />
* 휴식형(정기) <br />
* 차茶 한잔 하시게(특별)<br />
* 주변 탐방형(정기)<br />
※ 자세한 사항은 템플스테이(<a href="http://www.templestay.com" target="_blank">http://www.templestay.com</a>) 홈페이지에서 확인',NULL,NULL,NULL,NULL,'있음(유료)','없음','없음','관 람 료:무료
화장실:있음
');
--행 34
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('달천','28016','충청북도 괴산군 칠성면 두천리','부드럽고 깨끗한 물줄기와 남한강의 발원지 달천(達川)은 국토의 중심부인 충청북도 괴산군에서 발원하여 동진천(東津川)ㆍ음성천(陰城川)등과 합류, 충주시 가금면을 지나 남한강으로 흘러든다. 달천은 달래강 또는 감천(甘川)이라고도 불러지고 있다. 폭 20m, 길이 96km의 달천은 속리산 솔향기를 안고 흘러내리는 물이 화양동계곡과 선유동계곡, 쌍곡계곡들에서 바위에 부딪치고 닳아서 한결 정제된 물이어서 무척 결이 부드럽고 깨끗하다. 이 달천의 물은 조선시대 오대산 우통수, 속리산 삼파수 등과 함께 "조선 3대 좋은 물"로 알려져 왔다.
 
달천을 따라 펼쳐지는 아름다운 관광지는 아름다운 자태로 사람들이 맞이한다. 옛날 성리학의 대가 우암 송시열선생이 풍류를 즐기며 주인됨을 자처했다고 하는 화양동계곡과 퇴계 이황이 절묘한 경치에 반해 9달 동안에 거쳐 이름을 지었다는 선유동계곡에서는 곳곳에서 부드럽고 여성적인 아름다움을 느낄 수 있다. 금강산의 아름다운 일부를 옮겨 놓은듯하여 불리워지는 소금강이 있는 쌍곡계곡과 신선이 아름다움에 반해 노닐었다는 갈론계곡 등 달천을 따라 흐르는 물줄기는 아름다움과 깨끗함이 완벽에 가까울 정도이다. 이처럼 아름다운 달천(達川)의 비경에 반해 수많은 학자와 문인들이 즐겨 찾아 지금도 많은 곳에서 그 발자취를 찾을 수 있다. 우암 송시열선생이 학문을 닦고 제자들을 가르치던 암서재(巖棲齋) 주위 바위사이에는 노송이 울창하고 밑으로 흐르는 맑은 물이 더할 수 없는 경치를 엮어내고 있으며, 세계 최초의 학생용교과서인 "동몽선습(童蒙先習)"을 집필한 박세무 선생의 정신과 혼이 담겨있고 있는 애한정(愛閑亭), 조선 선조때의 충청도 관찰사 서경 유근 선생이 이곳의 풍광을 사랑하여 은거하였다는 고산정(孤山亭)에는 명나라 사신 주지번이 쓴 호산승집(湖山勝集)이라는 편액과 웅화가 쓴 고산정사기(孤山精舍記)라는 명문이 쓰여져 있다. 또한 임진왜란 때 진주대첩의 주장 충무공 김시민과 문숙공 김제갑의 위패를 봉안하고 순국의 넋을 기리고 있는 충민사(忠愍祠)가 자리잡고 있다.

달천(達川)을 흐르는 물은 소백산맥으로 굽이굽이 이어지는 괴산의 아름다운 산들에서 흐르게 된다. 때묻지 않은 대자연의 순수를 간직하고 있는 괴산의 35 명산은 달천의 깨끗함과 함께 소중한 가치를 부여한다.  괴산의 명산 중에는 빼어난 절경을 자랑하는 도명산, 저 멀리 당나라의 전설이 전해올 만큼 예로부터 많은 사랑을 받아온 낙영산과 칠보산, 군자산, 보배산 등은 등산 애호가들이 사랑하며 즐겨 찾는 특별한 산행의 기쁨을 맛보고 있다. 또한, 국내기술로 설계ㆍ시공한 최초의 수력발전용 댐인 괴산댐이 달천을 가로질러 만들어졌으며, 괴산댐은 높이 28m, 길이 171m의 콘크리트 중력댐으로 시설용량 2,600kw, 유역면적 671㎡, 총 저수용량 1,532만㎡이며 괴산군 칠성면ㆍ문광면ㆍ청천면의 3개 면에 걸쳐있고, 인근에서는 수전지(水電地)라고 부르기도 한다. 이처럼 깨끗한 물과 산자수려한 청정자연속에서 생산되는 농특산품은 그 가치를 더해준다. 특히 괴산의 청결고추는 그 명성이 유달리 높은데,  토종고추인 쇠뿔고추를 새롭게 개량해 생산하고 있고, 괴산의 전통잡곡은 청정괴산에서 생산되는 대표적인 농특산품이다. 이러한 청정 농특산품을 괴산청결고추 상설직판장에서 쉽게 믿고 구입할 수 있으며, 또한, 자연을 체험하며 청정 농산물을 구입할 수 있는 체험형 관광과  전국 제일의 괴산 농특산물구매 및 우리 고장 향토음식을 맛볼 수 있는 구매형 관광코스, 역사유적 및 쉼터 등에서 휴식을 취할 수 있는 휴양형 관광코스인 그린투어 (Green Tour) 를 개발하여 운영하고 있다.','문화관광과 043-830-3454','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 35
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('조동산촌마을','29159','충청북도 영동군 용화면 민주지산로 765','살기좋은 산촌마을 및 즐거운 휴식공간 제공을 위하여 1995년부터 조성하기 시작한 용화면 조동리 일원의 산촌마을은 상하수도 및 주택 개량 등으로 깨끗한 정주 환경 속에 민주지산, 각호산, 천마산 자락속에 깊은 계곡과 맑은 물, 다양한 휴식공간과 넉넉한 인심이 넘치고 산간오지에서 생산된 버섯, 산채, 약초, 호도, 포도 등 자연산 신토불이 토종특산물이 있는 곳이다. 마을내에 있는 조동자연수련원은 1일150명을 수용할 수 있는 숙소, 회의실, 식당, 잔디광장, 어린이놀이터, 깨끗한 하천이 있어 직장인 및 학생, 단체모임의 장소로 각광을 받고 있으며 민주지산, 각호산의 깊은 계곡에서 산림욕을 즐길 수 있도록 주차장, 야영장 등 휴양시설이 조성되어 있고 봄, 가을의 단풍과 자연경관을 즐길 수 있는 단순휴양이 아닌 자연을 체험할 수 있는 곳이다.','070-8861-6038','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','불가','불가','화장실:있음
이용가능시설:조동산촌농원, 산골미술관(전시작품), 민박 등
내국인 예약안내:예약제로 운영하니 방문 전 사전 예약 필수

');
--행 36
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('민주지산','29126','충청북도 영동군 상촌면 물한리','전라북도 최동북단에 위치하여 충청, 전라, 경상 삼도를 가르는 삼도봉을 거느린 명산이다. 민주지산(1,241.7m)은 추풍령 남서쪽 약 25km 지점에 있으며 산행의 기점은 정상의 동북쪽  방향인 한천마을과 남쪽 아래의 대불리로 크게 나눌 수 있다. 삼도봉, 석기봉이 명소이며, 석기봉 동쪽에는 원시숲과 화전민터가 있어 옛 주민들의 생활상을 엿볼 수 있고, 물한리에서 멀지 않은 곳에는 1972년에 지은 황룡사가 있다. 석기봉과 삼도봉으로 이어지는 주능선은 봄이면 온통 산죽과 진달래가 군락을 이뤄 꽃산행을 즐기게 된다. 다른 산의 진달래가 무리지어 군락을 이루는데 반해 이 곳 진달래는 능선을 따라 도열해 있는 것이 특징이다. 물한계곡을 끼고있어 심산유곡으로 아직도 때묻지 않은 계곡이 돋보이며, 각종 잡목과 진달래 철쭉 등이 꽉 들어차 장관을 이루고 있다. 옥소(玉沼) 응주암 의용곡폭포 등이 절경을 이루며, 삼도봉에는 충북, 경북, 전북 등 3도인이 모여 세운 3도봉 대화합탑이 있다.','영동군청 문화체육정책실 043-740-3205~7','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','등산로:[A코스] (12.45km/약 6시간30분소요)<br />
주차장→황룡사→제1삼거리→제1분기점→정상→석기봉→삼도봉→삼마골재→음주암폭포→옥소폭포→주차장<br /> 
[B코스] (10.8km/약 4시간 소요)<br />
주차장→안내판→각호산→대피소→정상→제1분기점→제1삼거리→주차장 <br />
[C코스](12.2km/약 5시간30분소요)<br />
도마령→각호산→대피소→정상→석기봉→삼도봉→삼마골재→음주암폭포→옥소폭포→주차장<br />
[D코스](11.7km/약 5시간소요)<br />
민주지산자연휴양림→대피소→정상→석기봉→삼도봉→삼마골재→음주암폭포→옥소폭포→주차장  

입산통제 기간:[봄가을철 산불조심기간] <br />
(산불예방을 위해 한시적으로 등산로 구간통제)<br />
봄철 3월 2일 ~ 4월 30일 <br />
가을철 11월 1일 ~ 12월 15일<br />
-국립공원 11월 15일 ~ 12월 15일(경주,태안해안제외)<br />
※ 통제기간과 통제구간은 기상여건 등을 감안하여 산별로 일부 조정될 수 있으니 산행 시 사전확인 
');
--행 37
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('악휘봉','28014','충청북도 괴산군 연풍면 입석길 172','악휘봉은 괴산군 연풍면과 칠성면 쌍곡리의 경계에 위치한 산으로 백두대간의 본줄기에서는 한 발짝 벗어나 일구어낸 절경의 산이다.

악휘봉의 정상부근은 온통 기암괴석과 노송, 고사목으로 이루어져 한 폭의 동양화를 연상케 하는데 인근의 희양산에 비하여 바위의 덩치가 작을 뿐 모양이나 기묘한 형상은 더없이 아기자기하며 아름답다. 장바우 다리에서 10분쯤 가면 잘생긴 소나무 한그루가 아주 점잖게 서 있는데 마을 사람들은 이 나무를 가리켜 관송이라 부른다. 벼슬아치들의 관모를 닮았다 하여 붙여진 이름이다. 그 옆에는 입석마을에 골골이 전해오는 얘기를 기록해 놓은 마을 자랑비가 자상하다 . 입석마을에 도착하면 악휘봉 산전체가 한눈에 들어온다.

산행코스는 입석마을의 음지말 회관앞 광장에서 마을 가운데로 난 하천을 따라 다리를 두 번 건너 5분 쯤 가면 왼쪽으로 계류를 건너게 되며 수레길을 따라 25분쯤 더 가게 되면 Y자 갈림길이 나온다. 오른 쪽 길은 하산로이며, 왼쪽의 은티골 계곡을 택해 5분정도 더 가면 집바위가 나오는데 6.25때 마을 사람들의 피난처였으며 지금은 비오기를 기원하는 기우제를 올리는 곳이다. 집바위에서 50m정도 더 가면 반석을 타고 흘러 내리는 계류가 쉼터를 제공해 주고 여기서 물을 채워야 한다. 높은 나무가 하늘을 가린 호젓한 산속 길은 평탄하게 이어지나 , 고개까지 5분을 남기고 가팔라지기 시작하는데 쉼터를 떠나 30분 정도면 은티로 넘어가는 안부 사거리에 닿게 된다. 고개를 넘으면 은티마을이고 왼쪽으로 난 길은 마분봉 가는 길로 30분 정도면 마분봉 정상에 닿을 수 있다. 잠시 숨을 돌리고 오른쪽 바위를 휘돌아 오르면 몇 군데 훤히 트인 전망 좋은 장소가 있는데, 뒤돌아보면 첩첩이 쌓인 산들과 가까이 마분봉이 환상적인 조화를 이룬다. 바위틈새를 맨몸으로도 간신히 빠지는 세미클라이밍 코스를 오르고 안부에서 30분정도면 동쪽 희양산, 구왕봉을 거쳐 온 백두대간이 맞닿고 100미터정도 더 가면 다시 백두대간은 서쪽으로 악휘봉, 덕가산, 칠보산 등 기기묘묘한 바위산을 빚어내고 그 구비를 90도 돌려 장성봉을 향해 줄달음친다. 장성봉 갈림길에서 10분쯤 서쪽으로 가면 악휘봉의 최고 걸작 선바위 앞에 닿는다. 벼랑위에 4미터 정도의 높이로선 입석(立石)은 밑 부분이 파석 형태여서 보는 이로 하여금 안타까움을 연출하고 있으며 여기서 정상은 2-3분 거리에 있다.

정상에는 악휘봉 표지석이 자그마하게 서 있으며 이곳에서의 조망은 감탄을 금치 못한다 . 북에서 동으로 멀게는 월악영봉에서 부터 신선봉, 조령산, 주흘산 굽이굽이 아흔아홉 고개 이화령이 넘실거리고 동쪽으로 구왕봉, 희양산, 이만봉 서쪽으로 덕가산, 칠보산, 군자산의 위용이 눈앞에 거대한 파도처럼 일렁거린다. 

하산은 서쪽으로 난 길을 10분 정도 비탈길을 내려서면 보기에도 아찔한 바위가 앞을 가로막아 도저히 길이 있을 것 같지도 않지만 바위에 40여 미터 밧줄이 그나마 가야할 길임을 알려준다. 짜릿한 전율을 맛보며 기어오르는 바위길은 마치 암벽 등반가라도 된 느낌이다. 힘겹게 올라보면 역시 보는 즐거움이 크다 . 노송과 바위가 빚어낸 형용키 어려운 악휘봉의 모습이 쉽게 발걸음을 떼지 못하게 한다. 잠시 숨을 돌리고 가파른 길 (마사토로 미끄럼주의)을 내려서면 하산길의 안부에 닿는다. 안부에서 북쪽의 하산길은 경사가 급해 뛰다시피 하여 내려오게 된다. 안부에서 25분정도면 옹달샘처럼 생긴 계류의 샘에 닿고 목을 축인 후 5분정도 내려오면 올라갈 때의 Y자 갈림길까지 오게 된다. 여기서 입석마을까지는 30분이면 여유 있게 갈 수 있다.','괴산군청 문화관광과 043-830-3457','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입산통제 기간:산불방지 및 자연생태계 보전으로 인한 일부 구간 입산 통제<br />
* 봄철 2월 1일 ~ 5월 15일 <br />
* 가을철 11월 1일 ~ 12월 15일<br />
※ 통제 기간과 구간은 기상여건에 따라 변동 가능하니 사전 확인 후 방문
등산로:입석마을(30분)- Y갈림길(40분)- 안부사거리(30분)- 장성봉삼거리(15분)- 정상(30분)- 
 바위봉(5분)- 안부(60분)- 입석마을  (약 3시간 30분 소요)
입산통제 구간:등산로 통제구간 안내 <a title="새창 : 산림청 등산로 통제구간 검색 페이지로 이동" href="http://hiking.kworks.co.kr/sub_map/map_user01.aspx" target="_blank">http://hiking.kworks.co.kr/sub_map/map_user01.aspx</a>
');
--행 38
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('백악산','28064','충청북도 괴산군 청천면 사담리산9-1','백악산은 충남 괴산군 청천면 사담리에 있으며, 해발 857m로 웅장하며 자연미를 그대로 간직하고 있다. 인근에 낙영산, 공림사 등이 있다. 백악산은 백개의 봉우리로 이루어진 산이라 전해오는 산이다. 산에 올라 작은 바위들을 넘다보면 백개는 충분히 되리라 생각이 들 정도로 크고  작은 바위들이 널려 있다. 백악산은 충북과 경북의 경계에 위치하면서도 교통편 때문에 경북쪽에서 올라 옥양폭포쪽으로 하산을 해왔으나 근래 충북쪽의 사담리까지 지방도 포장과  대방리 계곡의 때묻지 않은 계곡 때문에 많은 등산객들이 대방리 코스를 이용하기 시작했다. 산 자체가 자연미를 그대로 간직하고 있을 뿐 아니라 인근의 낙영산, 공림사, 청소,  천연기념물 망개나무 자생지 등 볼거리와 피서장소가 많기 때문이다.

정상은 세 개의 바위가 각각 독특한 모습으로 삼각형을 이루고 있는데, 20여미터 길이의 기차바위, 의자처럼 생긴 의자바위, 개구리처럼 생긴 개구리바위가 그것이다. 의자바위  밑에는 공간이 있어 10여명이 비를 피하기에 안성맞춤인 굴이 2층으로 되어 있다. 

정상에서의 하산은 동쪽으로 갈 경우 헬기장을 거쳐 옥양동으로 하산할 수 있으나 대방리로 하산하고자 할 경우 왔던 길을 10분쯤 내려오면 왼쪽의 계곡으로 내려가는 길이 보인다. 길은 남서쪽으로 산허리를 돌아 내리면 15분만에 백악산 정상에서 흘러내린 도 경계선으로 이어지고 여기서부터는 길이 아주 편하다. 마사로 된 길이 부드러우며 발의 피로를 씻어준다.

가끔 뒤돌아 보면 819m봉에서 돔형 바위봉 정상으로 이어지는 그림같은 능선이 점점 멀어지며 두번째 묘가 있는 갈림길까지는 30분 정도 소요된다. 갈림길에서 오른쪽 계곡길로 접어들어 50분 정도면 대방리까지 올 수 있다. 대방리는 조선 세조께서 속리산에서 초정약수로 가시던 중 하룻밤을 이 마을에서 묵으실때 사담리에서 불어오는 살구꽃 향기에 취해 잠 못 이루고 사담마을의 큰 바위에 "杏風石"이라 쓰고 제를 올리도록 했다는 얘기가 전해오고 그 돌은 지금도 사담마을에 있다.','괴산군청 043-830-3451','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','등산로:대방리(30분) - 웃대방리(25분) - 수안재(50분) - 819봉(20분) - 돔형바위봉(30분) - 
 정상(10분) - 계곡 갈림길(15분) - 도계주능선(30분) - 안부삼거리/묘(50분) - 대방리 
 (약 4시간 20분 소요)
입산통제 구간:등산로 통제구간 안내 <a title="새창 : 산림청 등산로 통제구간 검색 페이지로 이동" href="http://hiking.kworks.co.kr/sub_map/map_user01.aspx" target="_blank">http://hiking.kworks.co.kr/sub_map/map_user01.aspx</a>
입산통제 기간:산불방지 및 자연생태계 보전으로 인한 일부 구간 입산 통제<br />
* 봄철 2월 1일 ~ 5월 15일 <br />
* 가을철 11월 1일 ~ 12월 15일<br />
※ 통제 기간과 구간은 기상여건에 따라 변동 가능하니 사전 확인 후 방문
');
--행 39
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보탑사(진천)','27825','충청북도 진천군 진천읍 김유신길 641','충북 진천군 진천읍의 보탑사는 고려시대 절터로 추정되는 곳에 대목수 신영훈 장인의 감독하에 창건된 절이다. 보탑사가 주목받는 이유는 신라시대 황룡사 구층목탑을 모델로 한 삼층목탑 양식이기 때문이다. 상륜부를 제외한 목탑 높이가 42.73m이며 목탑을 떠받치는 기둥만 29개에 이른다. 국내에서 유일하게 걸어서 내부를 오르내릴 수 있는 목탑이라는 점도 특별하다. 못을 일절 사용하지 않고 목재를 끼워 맞추는 전통 방식을 고수했다. 1층에 사방불, 2층에 경전, 3층에 미륵삼존불을 모시고 있다. 신라시대 이후 사라진 목탑을 재현했다는 역사적 가치를 지닌다.<br>','043-533-0206','','연중무휴',NULL,'전연령',NULL,NULL,'00:00~24:00','주차가능','불가','불가','화장실:있음
');
--행 40
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('영동 금강모치마을','29164','충청북도 영동군 학산면 모리1길 38','북쪽에 갈기산과 비봉산이 우뚝하고, 두 산 너머에는 금강의 맑은 물줄기가 굽이쳐 흐르는 금강모치마을은 삼국시대에는 신라와 백제의 접경지대에 위치했다고 한다. 갈기산의 기암절벽에서 흘러내리는 샘물을 식수원으로 사용하기 시작한 뒤로 장수마을로 알려져 있고, 오늘날에는 포도재배와 포도주 생산으로 높은 소득을 올리고 있다. 포도 수확과, 블루베리 수확으로 도시민들의 포도 따기 체험과 블루베리 수확체험 금강 상류의 깨끗한 물에서의 물놀이, 어린이들의 생태 관찰 체험으로 올겡이 잡기, 전통놀이 체험으로 나무 달구지 타기, 대나무 활 쏘기, 포도, 블루베리를 이용한 와인 만들기, 블루베리 쨈 등 어린이들의 산교육 장소가 되고 있는 농촌마을이다.','043-744-4488','','토요일, 일요일','[체험 프로그램]<br>
[연중 체험]<br>
- 한지공예만들기, 스내그골프체험, 굴궁활쏘기체험, 짚풀공예만들기, 자연물만들기, 포도낚시체험<br>
- 포도투호체험, 한마음통통체험, 블루베리화분만들기, 소원풍등날리기, 나만의티만들기<br>
- 가마니짜기체험, 향토전통음식만들기, 전통놀이 5종체험, 와인시음체험, 시골밥상, 영동금강모치마을(당일/1박2일/2박3일 체험)<br>
- 강당(세미나실) 체험, 찹쌀만들기(맛), 행복마차(트랙터), 떡메치기(맛), 갈기산, 비봉산 등산(건강)<br><br>

[운영시기별 체험]<br>
- 천연염색만들기 체험(4월~10월), 청국장만들기 체험(1월~2월,10월~12월), 고구마/감자캐기체험(6월,10월)<br>
- 포도따기(8월~10월), 블루베리(6월~8월), 물놀이 및 올갱이잡기체험(7월~9월)<br>
- 와인담그기(8월~10월), 손두부만들기(1월~5월,10월~12월), 손두부만들기(1월~5월,10월~12월)<br>
※ 체험은 현지사정에 따라 변동될 수 있으므로 홈페이지 참고 및 방문전 전화문의 요망','유치원생 이상','약 500명 가능',NULL,NULL,'주차 가능(소형 100대, 대형 10대 주차가능)','불가','불가','관광코스안내:[주변 볼거리]<br />
- 영국사 은행나무, 영국사 부도, 반야사 삼층석탑, 난계사
입 장 료:없음
주차요금:체험료에 포함
화장실:있음
이용가능시설:숙박시설(민박)<br>
- 테마민박, 모랭이페션, 갈기산와인민박집, 정다운민박집
한국어 안내서비스:사전 문의
외국인 예약안내:예약제로 운영됨으로 사전예약 후 방문
내국인 예약안내:예약제로 운영됨으로 사전예약 후 방문
');
--행 41
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('금월봉','','충청북도 제천시 금성면 월굴리','금월봉은 지난 1993년 아세아시멘트주식회사 영월공장에서 시멘트 제조용 점토 채취장으로 사용되어 오던 산이다. 그러던 중 기암괴석군이 발견되었는데 그 모형이 금강산 일만이천봉을 그대로 빼어닮아 작은 금강산으로 불리우고 있다. 현재 어린이 영화와 무술 영화 촬영장소로 각광받고 있으며, 최근에는 KBS대하드라마 태조왕건의 촬영장소로도 이용되었다.
바라만 보아도 소원이 이루어진다는 신령스런 바위산 금월봉. 금월봉은 뛰어난 풍경과 더불어 태조왕건, 명성황후, 이제마, 장길산 등 TV 및 영화촬영장소로 알려져 있으며 수년에 걸친 작업 끝에 예전의 평범한 야산에서 신과 인간이 공존하는 신령스런 바위산으로 변모하였다.

* 야산에서 종합관광지로 변모한 금월봉 *
제천시가 명칭공모를 통해 금월봉이라 명명하여 개발을 시작하여 금월봉관광지를 조성하였다. 이렇게 조성된 관광지는 작은 금강산이라 불리우는 석산과 청풍호반을 자원으로 최적의 수상레포츠 활동 조건과 뛰어난 전망 및 휴양조건을 활용한 종합관광지로 개발하는 지역이다.','제천시 관광안내 043-641-6731~3','','연중무휴',NULL,NULL,NULL,NULL,NULL,'주차가능','없음','없음','촬영장소:드라마 ''태조왕건, ''명성황후'', ''이제마'', ''장길산'' 등 TV 및 영화촬영지
입 장 료:없음
화장실:휴게소 화장실 이용
이용가능시설:금월봉 휴게소
');
--행 42
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('삼가저수지','28910','충청북도 보은군 속리산면','삼가저수지는 보은군 외속리면 삼가리에 있는 충북에서 두 번째로 큰 저수지이다. 속리산 주봉인 천왕봉(1,058m) 남쪽 골짜기에서 발원한  삼가천이 골짜기마다 물을 합수하면서 만수 계곡을 만들고, 삼가 저수지에서 머물렀다 하류인 서원 계곡으로 흐르다가 금강을 만나게 된다. 삼가 저수지는 금강의 발원지 중 하나이다.<br />삼가저수지 인근에는 구병산 자락에 있는 내속리면의 구병산 마을이  나온다. 이곳은 정감록에 나오는 전쟁과 굶주림을 피할 수  있는 곳인 십승지지(十勝之地) 중 하나로 알려져 있다. 조선 말기 혼란기와 한국전쟁 중에 이 마을에 많은 사람들이 들어왔고 피란지의 역할도 충분히 해내서 전쟁 중에도 이곳 사람들은 다친 사람이 없다고 한다.','043-542-3006','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','불가','없음','');
--행 43
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산군수 관사','28030','충청북도 괴산군 괴산읍 읍내로13길 12','괴산군수 관사는 일제강점기인 1914~1918년에 지은 것으로 추정되는 건물로 1950년부터 관사로 사용되었다. 정면 7칸, 측면 2칸의 ㄱ자 목조팔작기와집인 안채와 정면 5칸, 측면 2칸의 ―자 집인 사랑채, 정면 6칸, 측면 1칸 반인 대문, 행랑채 등으로 이루어져 있다. 각각의 규모는 안채 85㎡, 사랑채 39㎡, 행랑채 및 부속채 49㎡이다. 건물 배치와 평면 형태는 전통 한옥의 구조를 유지하고 있으며, 양반가의 민가 형태를 잘 간직하고 있다. 구한말 전통 한옥 건물로 광복 이후 지금까지 관사로 사용되고 있다는 측면에서 가치가 있다. <br>','043-830-3433','','',NULL,NULL,NULL,NULL,NULL,'없음','없음','불가','입 장 료:무료
');
--행 44
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산중학교 구 본관','28036','충청북도 괴산군 괴산읍 괴산로 3527','괴산중학교에 있는 근대건축물이다. 1946년에 개교하면서 지어진 건물로 광복 직후 우리나라 기술진이 건축한 충북 도내 유일의 석조 학교건물이다. 건물에 사용된 화강암은 인근에 채취하여 사용하였다.  거친느낌의 외벽은 화강암을 쌓아올려 만들었다, 지붕에는 기와를 얹어서 전통과 현대 양식의 조화를 이루고 있다. 현재 도서실, 음악실, 학교운영회의실, 도예실, 첨단정보교육장 등 학교 부속실로 사용하고 있다. 가까운 곳에 홍범식고택과 괴산향교 등 가볼만한 곳이 많이 있다.<br>','043-830-3433','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','없음','없음','입 장 료:무료
화장실:있음
');
--행 45
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('개심사 목조여래좌상과 목조관음보살좌상','28025','충청북도 괴산군 괴산읍 역말길 22','괴산군의 개심사에 있는 두개의 불상이다. 원래  칠성면 두천리의 도덕암에 있던 것을 폐사되면서 옮겨온 것이다. 괴산읍 서부리에 살던 김경림이 1935년경 현재의 개심사를 신축하면서 옮겨왔다고 전한다. 2구의 각부 조각과 단아한 양식수법은 조선후기의 불상으로 보존상태가 양호하다.  목조여래좌상은 한 나무로 조성한 좌상인데 나발의 머리와 상호가 정제되어 원만하며 백호를 갖추고 있다. 양 눈썹과 눈, 입과 입술 등이 정돈되고 목에는 삼도가 뚜렷하다. 통견인 법의는 조선시대 특유의 양식으로 손목에서 두껍게 표현되었다. 관음보살상은 역시 한 나무로 조성한 것인데 머리에는 금속제의 화사한 보관을 쓰고 있다. 상호는 원만하며 이마에 백호가 있고 양미안과 구순 등이 정제되어 목에 돌려진 삼도와 어우러진다. 통견과 법의는 두툼하면서도 유려하여 조선시대 작품으로는 우수한 것으로 평가된다. 개심사 주위에는 홍범식 고택과 괴산향교, 애한정 등 가볼만한 곳이 많이 있다.<br>','043-832-2633','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:무료
화장실:있음
');
--행 46
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 사담리 망개나무 자생지','28064','충청북도 괴산군 청천면 사담리산8-1','괴산군 청천면 사담리의 희귀종인 망개나무가 밀집하여 자생하는 곳이다. 천연기념물로 지정되어 있다. 망개나무는 갈매나무과의 낙엽교목이다. 자생지는 덕가산과 남산 중간에 백악산이 솟아서 2개의 계곡을 이루는 곳이다. 경사가 급한 암석지대이다. 117주 가량 자생하고 있으며 큰 것은 높이가 약 24 m에 이르며 뿌리 근처의 둘레는 약 156 cm이다. 근처에 화양계곡과 선유계곡, 우암 송시열 유적 등 가볼만한 곳이 많이 있다.','괴산군청 043-830-3114','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 47
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 삼방리 마애여래좌상','28000','충청북도 괴산군 불정면 삼방리','충청북도 괴산군 불정면 삼방리에 있는 마애여래좌상이다. 낮은 연꽃무늬 대좌 위에 앉아 있는 모습이다. 민머리 위에는 큼직한 상투 모양의 머리묶음이 있으며, 목에는 3줄의 뚜렷한 삼도가 보인다.  굴곡이 없는 신체에는 양 어깨를 덮은 옷자락과 옷주름이 선으로 표현되어 있다. 오른손은 무릎 위에 올리고 왼손은 가슴 앞에서 독특한 모양을 나타내고 있다. 도식적인 연꽃잎의 형태를 가지고 있으며 고려시대의 뛰어난 작품으로 손꼽히는 불상이다.<br>','043-830-3432','','',NULL,NULL,NULL,'연중개방',NULL,NULL,'없음','없음','');
--행 48
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 삼방리 삼층석탑','28000','충청북도 괴산군 불정면 삼방연지길 49','괴산군 불정면에 있는 석탑이다. 기단부는 대석 위에 갑석을 올렸는데 대석의 각 면에는 우주와 탱주가 양각되어 있고 갑석의 윗면에는 2단의 탑신괴임이있다. 탑신부는 각기 다른 석재로 만든 탑신석과 옥개석을 번갈아 3층으로 쌓았다.  탑신석에는 모두 우주가 양각되고 위층으로 갈수록 높이가 낮아진다. 팔작지붕처럼 생긴 옥개석은 윗면의 경사가 매우 급한 편이고 아랫면에는 4단의 각형받침이 선명하게 돌출되어 있는 모습이다. 특히  탑신의 1층 몸돌 네 면에는 약사여래, 아미타여래, 대일여래, 석가여래상 등의 불상을 조각 되어 있다.<br>','043-830-3433','','',NULL,NULL,NULL,'연중개방',NULL,NULL,'없음','없음','');
--행 49
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('애한정','28039','충청북도 괴산군 괴산읍 충민로검승1길 18-9','괴산을 지나는 괴강은 예부터 수려한 경치를 자랑하는 곳으로 조선시대 선비들이 다녀간 흔적이 많이 남아있다. 애한정도 중 한 곳으로 조선 선조(재위 1567∼1608) 때의 유학자인 박지겸이 세상을 피해서 은거하던 곳이다. 광해군 6년(1614)에 지었으며, 그의 호를 따서 애한정이라 하였다. 현종 14년(1673)에 다시 지었고 숙종 38년(1712)과 44년(1718)에 고쳤으며, 그 후에도 여러 차례 수리가 있었다. 건물 규모는 처음 지었을 당시에는 앞면 3칸·옆면 1칸반의 작은 건물이었으나 수리를 하면서 규모를 넓힌 것으로 보인다. 팔작지붕집으로 ‘애한정(愛閑亭)’이란 현판이 걸려있다. 박지겸이 지은 「애한정기」와 「애한정팔경시」를 비롯하여 많은 기록들이 남겨져 있다. 가까운 곳에 제월대와 고산정, 홍범식 고가 등 가볼만한 곳이 많이 있다.<br>','043-830-3432','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:무료
');
--행 50
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 외사리 당간지주','28020','충청북도 괴산군 칠성면 외사리','당간지주는 사찰 입구에 설치하는 것으로, 절에 행사나 의식이 있을 때 깃발을 달아두는 기둥이다.  괴산군 칠성면 외사리에 있는  당간지주는 양 기둥에 별다른 조각이 없다. 기둥 사이에는 당간을 꽂았던 둥근 받침돌이 2단으로 마련되어 있는데 그 윗면 가운데에 높히 솟아오른 부분에 깃대를 끼웠던 것으로 보인다. 조각솜씨가 세련되거나 정교하지 않지만 간결한 모습을 보아 고려시대 전기에 만들어진 것으로 보고 있다. 근처에 가볼만한 곳으로는 괴산호와 산막이 옛길, 김기응 가옥 등이 있다.<br>','043-830-3432','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 51
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 봉학사지 오층석탑','28046','충청북도 괴산군 사리면 사담리','괴산 봉학사지 오층석탑은 고려시대 초기의 작품으로 추정되는 석탑이다. 4장의 지대석위에 세워진 것으로 초층탑신만이 2장의 돌로 되어 있고, 각층의 탑신은 모두 하나의 돌로 이루어졌다. 각층 탑신의면석에는 수식이 없고 모퉁이에는 우주가 조각되어 있다. 상륜부에는 주발형태의 장식과 기둥머리의 금속장식 1개가 있으며 옥개석은 5단받침과 2단의 탑신괴임으로 되어 있다. 지붕의 경사가 완만한 편으로 전각의 반전이 약하여 고려 초기의 형태를 띠고 있는 탑이다. 보광사 인근에 자리하고 있다.<br>','043-833-4538','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 52
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 장담 충신각','28049','충청북도 괴산군 청안면 청안읍내로 151','''괴산 장담 충신각(槐山 張潭 忠臣閣)'' 은 1729년(영조 5년)에 청안면 청룡리에 세워진 것을 40년 전에 청안면 조천리 산3-1번지로 이전했으며, 높은 석주형 주초 위에 짧은 원주를 세운 정면1칸, 측면 1칸의 맞배 목조와가로 석주형 주초나 이익공 계통의 공포 등은 전통적인 정려로서의 격식을 잘 갖추고 있다. 장담(張潭)은 영조 4년 청주에서 이인좌의 난이 일어나자 벼슬이 없는 처사 신분으로 의병을 일으켜 난을 진압하다 순절, 그의 동생 장환이 나머지 군사로 적을 토벌해 복수한 사실이 후에 진문돼 충신으로 정려됐으며, 호는 수풍정(樹風亭), 본관은 인동(仁同)이다.<br>','043-830-3432','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','관 람 료:무료
');
--행 53
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 이창훈 고가','28006','충청북도 괴산군 감물면 충민로오간길 64','1918년에 건축한 전통가옥이다.  안채, 바깥채, 행랑채 및 곳간채, 사랑채 및 광채, 사당채로 구성되어 있다. 전체적인 구조는 ‘ㅁ’자 형태로 안채 서쪽에 행랑·광채·곳간채, 동쪽에 사랑채·광채, 남쪽에 바깥채가 배치되어 있다. 바깥채 남쪽에 대문이 있으며 안채 뒤쪽으로는 사당채가 있다.  행랑채와 사랑채는 서로 문으로 연결되고, 사랑채 옆의 담장에도 일각대문을 세워 안채와 구분되게 만들었다. 안채 뒤쪽으로는 우물과 장독대를 두고 축대를 쌓아 사당채를 배치하였다. 건물 일부분이 훼손되었으나 비교적 건축 당시의 모습을 잘 간직하고 있다. 한옥의 전통미를 만날 수 있는 곳이다.<br>','043-830-3433','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 54
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 율지리 미선나무 자생지','28019','충청북도 괴산군 칠성면 율지리산 19-1','괴산군 칠성면 율지리의 야산에 있는 미선나무 자생지로 천연기념물로 지정된 곳이다. 미선나무는 개나리과로 우리나라에서만 자생하는 희귀종이다.  미선나무는 암석지대에서 잘 자라며 뿌리가 얕게 내리고 넓게 퍼진다. 멀리 군자산이 보이는 마을에서 멀지 않은 야산 중턱은 큰 바위와 굵은 돌이 쌓인 곳이다. 그래서 주위의 식생은 완전히 파괴되어 관목만이 자라는데, 미선나무도 한때 완전히 사라졌으나 다시 복원하였다. 미선나무는 개나리와 마찬가지로 이른 봄에꽃을 먼지 피운다.<br>','043-830-3114','','연중개방',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 55
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보안사(괴산)','28051','충청북도 괴산군 청안면 효근1길 3-8','괴산군 청안면에 있는 사찰로 누가 언제 창건하였는지는 알 수 없다. 《동국여지승람》에는 수암사라는 이름으로 기록되어 있으나, 고종 때 편찬된 《청안군읍지》에는 폐사로 기록되어 있다. 오랫동안 폐사지로 남아 있다가 1957년에 절 아래 효재마을 사람들이 부서진 탑재들을 모아 탑을 세우고 불상을 발굴하여 보호각을 세운 뒤 절 이름을 보안사라고 지었다. 현재 건물로는 대웅전과 요사채가 있고, 유물로는 대웅전 내에 모셔진 약사불좌상과 삼층석탑, 석불입상, 탱화 5점이 전한다. 가까운 곳에 청안사마소와 청안향교 등 지역의 문화와 역사를 알 수 있는 곳들이 많이 남아있다.<br>','043-836-9149','','연중개방',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:없음
화장실:있음
');
--행 56
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보안사 석조여래좌상','28051','충청북도 괴산군 청안면 효근1길 3-8','괴산군 청안면의 보안사 대웅전 안에 모시고 있는 불상이다. 석조여래좌상은 광배와 대좌는 남아 있지 않으나 불상은 크게 훼손되지 않았다. 얼굴에 비해 어깨가 위축되었으며 턱을 내리는 등 조각수법이 둔화된 양상을 보인다. 왼손 위에 약그릇을 들고 있던 것으로 보이는데 지금은 없어진 상태이다, 약사여래를 표현한 것으로 추정된다. 고려 후기 불상양식을 보여주고 있다. 근처에 청안사마소와 청안동헌, 청안향교 등 조선시대의 건축물이 많이 남아있다.<br>','043-830-3432','','',NULL,NULL,NULL,'연중개방',NULL,NULL,'없음','없음','입 장 료:무료
');
--행 57
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 적석리 소나무','28014','충청북도 괴산군 연풍면 적석리','괴산 적석리 입석마을 소나무는 키 21.2m 가슴높이 둘레 3.48m의 적송(赤松)으로, 나이는 약 500년으로 추정한다. 줄기는 약간 기울어져 곧게 자랐으며, 위로 올라갈수록 적송 특유의 붉은 빛이 뚜렷하다. 이화령터널 입구가 보이는 고갯마루에서 마을이 생기기 전부터 자랐다고 한다. 원래 마을에서 동제를 지내던 국사당의 소나무과 같이 있었으나 국사당 소나무는 없어지고 입석고개 소나무만 생존하여 자라고 있다. 해방 전까지는 성황당이 있어 당제를 지냈으나 한국전쟁 이후 당집도, 제사도 없어졌다고 한다. 

적석리 입석마을은 400년 전 조선 숙종 때 연일(延日) 정(鄭)씨의 선조가 정착하면서 조성되었다고 전한다. ‘입석암’이라는 허물어진 절터와 입석마을 뒷산에 고려당골과 국사당이 있어 오랜 역사를 가진 마을임을 짐작하게 한다. 입석고개는 경상도에서 이화령이나 새재를 넘어 서울로 올라가는 길목으로, 옛 선비들이 쉬어 넘던 애환의 역사를 가지고 있다.','괴산군청 문화예술팀 043-830-3432','','',NULL,'전연령',NULL,NULL,NULL,NULL,'없음','없음','');
--행 58
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('사담계곡유원지','28064','충청북도 괴산군 청천면 괴산로대방래길 158','괴산의 사담계곡에 자연발생적으로 만들어진 유원지이다. 사담계곡은 소백산맥의 줄기인 낙영산 아래 기암과 노송, 맑은 물과 흰모래가 절경을 이루고 있다. 계곡주변 암벽에는 우암 송시열 선생의 필적인 사담동천이 새겨져 있고, 마을 가운데 개구리봉과 두 혈 사이로 흐르는 청소 절벽 위에는 정자터가 남아있다. 계곡이 있는 마을 초입에 신령스러운 눈매를 한 장승이 서 있다. 모래가 많고 작은 연못이 연이어 이어진다고 해서 이름 붙여진 사담계곡은 실제로 자갈보다 모래가 많다. 송면계곡과 마찬가지로 도로를 따라 옆으로 흐르기 때문에 눈에 잘 띄고 접근성이 높다. 가까운 곳에 공림사와 사담팜스테이마을 등 가볼만한 곳이 많이 있다.<br>','043-830-3454','','연중개방',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','화장실:있음
');
--행 59
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('수옥정관광지','28012','충청북도 괴산군 연풍면 수옥정길 174','수안보면에서 3번국도를 타고 문경방면으로 10분거리의 괴산군 연풍면 신풍리에 위치한 수옥정 관광단지. 수옥정에서는 문경새재 3관문으로 도보로 이동할 수 있으며 문경 1관문까지 경사가 완만하고 경치가 좋아 단체관광, 사진촬영 장소로 적당하다. 돌아오는 길에 수안보에서 온천욕을 하면 피로회복에는 그만이다. 깨끗한 계곡수와 폭포, 그리고 수영장이 있어 여름철 피서지로 각광 받고 있으며, 조령산 휴양림이 있어 삼림욕과 자연경관을 만끽할 수 있다.<br>','043-830-3472','','연중개방',NULL,'전연령',NULL,NULL,NULL,'주차 가능','없음','없음','이용가능시설:조령산휴양림, 내몽고민속촌, 물놀이장, 수옥폭포 등
화장실:있음
');
--행 60
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('연풍성지','28013','충청북도 괴산군 연풍면 중앙로홍문2길 14','천주교 연풍성지는 조선 정조(正祖) 15년(1791) 신해교난(辛亥敎難) 이후 연풍땅에 은거하여 신앙을 지켜가던 교인 추순옥(秋順玉), 이윤일(李尹一), 김병숙, 金말당, 金마루 등이 순조(純祖) 1년(1801) 신유교난(辛酉敎難) 때 처형당한 자리에 1974년부터 천주교회에서 성역화한 곳이다. 성지 내에는 연풍향청 건물과 높이 8.5m의 십자가상을 중심으로 오른쪽에 순조 13년(1813) 연풍현 병방(兵房)골에서 태어난 교인으로 고종 3년(1866) 충남 보령군 오천면 갈매못에서 순교한 한국천주교 103聖人의 한사람인 루까 황석두(黃錫斗)의 입상과 묘가 있다. 왼쪽에는 순교현양비(殉敎顯楊碑)를 세웠으며 문앞에는 처형석(處刑石)을 유물로 전시하고 있다. 성지에 있는 연풍향청은 향청 이 후 헌병주재소, 경찰지서 등으로 쓰이던 건물이었으나 천주교회에서 구입하여 연풍공소의 예배소로 사용하고 있다.','043-833-5061','','',NULL,NULL,NULL,NULL,'09:00~17:00',NULL,'없음','없음','내국인 예약안내:봄, 가을 순례시 사전예약 043-833-5061, 5064
');
--행 61
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('영동소석고택','29104','충청북도 영동군 심천면 초강로6길 26','이 가옥은 명기와에 있는 망와의 기록을 보아 1885년에 지어진 건물로 생각된다. 흥미로운 것은 충청도와 일부 경기에서만 이와 같은 명기와를 가끔 사용한다는 사실이다. 건물은 남향한 안채에 수직축을 맞춰 전면에 H자 모양의 사랑채를 놓고 안마당 동쪽에는 곳간채를 배치하였는데 안채와 사랑채 사이에 있었던 행랑채, 광채 등은 20세기 초(1920년)에 감실되고 대신 지금은 농가에 필요한 임시 경영 시설물이 들어서 있다. 안채는 남도형식의 평면구성을 이루어서 부엌, 안방, 2칸 대청, 건넌방의 차례로 배열된 6칸 전후퇴 집이다. 사랑채 구조는 1고주 5량을 기본으로 하는데 기법이 안채보다 훨씬 장식적이며 기본 법식에 따라 잘 만들어졌다.지붕은 합각 지붕인데 날개 부분은 서쪽을 앞 뒤 모두 우진각으로 처리했다.반면 동쪽 날개는 합각으로 된 점이 특이하다.','043-740-3204','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 62
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('단양조자형가옥','27009','충청북도 단양군 가곡면 덕천1길 19(덕천리)','조자형(趙子衡) 가옥은 안채와 사랑채가  맞물려 튼 □자 모양을 이루는 민가형식의 가옥이다. 안채는 19C 중엽 정도에 건축된 우수한 건물이며 사랑채는 20C 중엽에 지은 초가집으로 대문간과 함께 건축되었는데 구조는 일반적인 농가와 유사하다. 주변경관이 아름답지만 집안에 정원시설은 없다. ㄱ자형 안채와 ㄴ자형 사랑채가 맞물려서 ㅁ자형을 이루는 전형적인 중부 내륙지방의 민가로 1770년(영조 40)에 조자형(趙子衡)의 5대조인 조경복이 건축하였다고 전한다. 그러나 안채는 19세기 중엽, 사랑채는 20세기 중엽의 건축양식인 것으로 보아 중간에 개축이나 재건축된 것으로 추정된다. 안채는 납도리 형식의 3평주 3량 가구(架構)에 팔작지붕을 올리고 툇간(退間)을 둔 물림집이다.<br /><br /> 정면의 왼쪽에서부터 건넌방, 대청, 안방이 차례로 있고 안방에서 앞쪽으로 꺽여 부엌과 아랫방이 있다. 건넌방 앞과 안방 뒤의 측면 툇간에는 툇마루를 달았고 대청(大廳)마루가 툇간까지 연장되어 있다.부엌 옆에 붙은 아랫방 앞에는 툇마루가 없이 함실 아궁이가 설치되어 있고 부엌에는 뒤쪽 상단에 1칸 규모의 다락이 있는데 이런 방식은 중부지방보다는 남부지방의 민가에서 흔히 볼 수 있다.사랑채는 원래 一자형의 초가집이었으나 현재는 시멘트벽에 슬레이트지붕을 올리고 방을 덧달아 ㄴ자형으로 바뀌었다. 담장과 연결된 대문간과 함께 시설되었고 평면과 구조는 일반 농가와 유사하다. <br>','043-420-2556','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 63
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('황강 영당 및 수암사','27226','충청북도 제천시 한수면 미륵송계로 1801(한수면)','조선 주자학의 대가인 송시열과 그의 제자인 권상하와 권상하의 제자  한원진, 윤봉구, 권욱의 영정을 봉안하는 영당과  수암 권상하를 모시고 있는 사당이다.  권상하는 유림의 대표인물인 스승 송시열이 사약을 받고 죽자 그의 유품을 거두고 유언에 따라 화양동에 만동비와 대보단을 세웠다.  16세기 이율곡과 송시열로 이어지는 기호학파의 계보를 이으며 크게 발전시킨 인물이다. 이 건물은 영조 2년(1726)에 세웠고 다음해에 황강서원으로 승격되었다. 고종 8년(1871) 흥선대원군의 서원철폐령으로 황강영당으로 이름을 바꾸었다. 현재 건물은 충주댐 건설로 수몰될 위기에 처하자 1983년 지금의 자리로 옮겼다. 황강영당은 앞면 2칸, 옆면 2칸 규모의 건물로 팔작지붕이다. 수암사는 앞면 3칸, 옆면 2칸 규모로 맞배지붕 건물이다. <br>','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 64
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('음성 경호정','27703','충청북도 음성군 음성읍 설성공원길 28(설성공원) 내','1934년 당시의 군수 권종원이 창건하고 연풍정이라 하였는데 군수 민찬식이 경호정이라 이름을 고치고 제액(題額)하였다. 수정교 남방 500미터 지점에 위치하는데 1500평의 연못으로 둘러싸인 200평 남짓한 섬가운데 정자가 자리잡고 있다. 맑고 푸른 연못가에는 해묵은 버드나무가 줄을 지어 늘어서 있어 천안삼거리를 연상시키며 단아한 모습의 정자 앞에는 3층석탑, 독립기념비 등이 서 있어 더욱 명소다운 느낌을 준다.<br>','043-871-3114','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 65
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 점말동굴유적','27122','충청북도 제천시 송학면 포전리','남한지역에서 최초로 확인된 구석기시대의 동굴유적이다. 조선계 석회암지대에 발달된 구석기시대의 동굴유적으로 용두산 동남향 사면 중간쯤의 병풍바위 끝부분에 위치하고 있다. 동굴을 중심으로 근처에 6개의 가지굴이 발달되어 있다. 1973~1980년까지 8차에 걸쳐 연세대 박물관에서 발굴조사를 실시한 결과 전기, 중기, 후기 구석기문화의 뚜렷한 3개의 문화층이 발달되어 있다. 구석기시대 전시기에 걸친 문화성격을 규명할 수 있는 유적이다. 동굴의 규모는 입구 너비 2~3m이고, 굴 안쪽이 막혀 있어 전체길이는 확인할 수 없으나 현재 확인된 길이는 12~13m이다. 동굴 입구가 동남향으로 뚫려 있어 사람이 생활하기에 매우 좋은 조건을 갖추고 있다. 이 동굴유적에서는 털코뿔이, 동굴곰, 짧은꼬리 원숭이 등의 동물화석 20종 굴과 석기, 뼈연모, 예술품 및 식물화석 등이 발견되었다. 구석기시대의 자연환경과 생활상 등을 밝히는데 중요한 자료가 되고 있다. 근처에 오미저수지와 등록문화재로 지정된 송학역이 있다.<br>','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 66
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('목도강변유원지','28002','충청북도 괴산군 불정면 목도리','괴산군 불정면의 목도강변은 여름철이면 낚시와 물놀이를 위해 많은 사람들이 찾아오는 곳이다. 목도강변은 예부터 마포나루에서 출발한 소금배가 목계나루를 거쳐 들어와 정박하던 곳이다. 남한강의 지류로서 맑은 물과 수려한 환경을 자랑하는 곳이다. 괴산군에서는 목도강 수변일대에 전국 최대 규모의 강수욕장을 개장했다. 화장실, 샤워실, 급수대 등 편의시설과 함께 400여 미터의 모래사장과 솔숲을 조성했다. 강변산책로와 전망대도 조성해서 이곳을 찾는 사람들에게 많은 즐거움을 주고 있다. 근처에 괴산의 명물인 민물요리집이 많이 있으며 쌍곡계곡과 각연사 등 가볼만한 곳이 많이 있다. <br>','043-830-3454','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:없음
');
--행 67
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('후평숲유원지','28061','충청북도 괴산군 청천면 후평도원로 129-19','백두대간 자락 아래 천혜의 자연환경을 자랑하는 괴산은 산과 강이 어우러지는 아름다운 마을이 많다. 후평숲은 그런 마을 중 하나에 자리한 곳으로 개울과 어우러져 쉼터가 되고 있는 것이다. 오래된 나무들이 숲을 만들고 사람들을 그곳에서 휴식을 시간을 갖는다. 맑은 개울은 발 담그고 휴식을 취하기에도 좋은 곳이다. 여름철 사람들이 많이 찾는 피서지 중 하나로 괴산구에서는 자연발생유원지로 관리하고 있다. 근처에 용추폭포와 환경문화전시장 등 가볼만한 곳이 많이 있다.<br>','043-832-1511','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 68
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 수월정','28016','충청북도 괴산군 칠성면 산막이옛길 315-38','괴산호 가운데 산막이 마을 안에 있는 조선시대 건축물로 조선 중기의 문신인 노수신(1515∼1590)이 유배생활을 하던 곳이다,후에 건물명을 수월정(水月亭)이라 하였다. 노수신은 중종 38년(1543) 과거시험에 합격하여 이황과 같이 학문을 연구하다가 정권다툼으로 관직에서 물러났다. 순천, 괴산 등지에서 귀양살이를 하다가 선조 즉위 후 다시 관직에 올라 영의정에까지 오른 인물이다. 건물은 앞면 3칸·옆면 2칸의 규모로, 지붕은 옆면에서 볼 때 여덟 팔(八)자 모양인 팔작지붕으로 꾸몄다. 원래 다른 자리에 있었으나 괴산댐 건설로 인해 수몰위기에 처하게 되자 후손들이 지금의 자리로 옮겼다. 괴산호의 멋진 전망이 한눈에 들어오는 곳에 자리하고 있으며 연하구곡의 하나인 병풍바위가 잘 보인다. 산막이 옛길을 통해서 올 수 있다.<br>','043-830-3433','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:무료
');
--행 69
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('멍딩이마을','28044','충청북도 괴산군 소수면 원소로명덕2길 3','2006년도에 농촌진흥청이 지정한 농촌건강장수마을인 멍딩이는 예로부터 충효가 살아있는 인걸의 고장으로 후덕한 시골인심을 자원으로 아름다운 자연을 가꾸고 지켜 후손에게 길이 전하며, 아름답고 살기좋은 고장으로 가꾸기 위하여  마을주민과 출향인사여러분들이 적극적인 지원과 성원으로 함께 벚나무, 살구나무 꽃길 및 쉼터조성으로 편안하고 안락한 휴식처를 제공하고 값싸고 품질 좋은 안전한 먹거리 신토불이 우리 농산물을 공급하고 있다. 옛날 생활필수품이었던 짚신, 삼태미, 둥구미, 매판, 멍석, 가마니 등이 우리 주변에서 자취를 감춰 이제는 박물관이나 민속촌에서 볼 수 있는 짚풀공예품들을 만들어 옛 전통의 맥을 잇는 짚풀공예의 원조마을로 짚풀공예전시장과 체험장, 황토찜질방을 운영하고 있으며, 농촌체험활동이나, 시골을 찾지 못하는 유치원생, 초등학교 학생들에게 조금이나마 도움을 주기위해 Z형공부방에는 야생화, 나무, 곤충, 암석, 버섯, 산나물, 전통놀이, 옛날에 쓰던 물건 등을, 옛것을찾아에는 짚풀공예와 만드는 과정을 수록하고, English-cafe는 영어를 쉽게 접하고  배울수 있다. <br>','043-832-4710','','','짚풀공예 외<br />
※ 체험은 계절 및 마을 사정에 따라 변동 가능',NULL,NULL,NULL,NULL,'주차가능','없음','없음','');
--행 70
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('석보군묘각','28049','충청북도 괴산군 청안면 조천상길 74-21','괴산군 청안면에 있는 전주이씨 석보군파의 사묘재실이다. 조선 정종의 9남인 석보군 이복생과 부인 원주김씨, 석보군 장남 양위의 위패를 모신 부조묘이다. 1905년에 초가집으로 창건하였고 1930년 기와지붕으로 재건하고 1986년에 중수하였다. 홍살문, 삼문, 부조묘로 구송되어 있으며 부조묘는 정면 3칸, 측면 1칸 반의 겹처마 맞배지붕집이다. 앞쪽에 툇마루를 두고 내부는 통칸으로 하여 우물마루를 설치하였다. 현재 전주 이씨 석보군파에서 관리하고 있다.<br>','043-830-3433','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:무료
');
--행 71
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('연풍향청','28013','충청북도 괴산군 연풍면 중앙로 44','괴산군 연풍면소재지에 있는 조선시대의 건축물이다. 향청은 조선 전기 지방수령을 보좌하던 자문기관인 유향소의 다른 이름이다. 향촌의 풍기를 단속하고 향리를 감찰하며 마을의 관리임원을 추천하고, 조세나 요역의 부과 또는 분배 등에 대한 자문기능을 담당하였던 곳이다.  연풍향청은 옛 모습을 고스란히 간직하고 있다. 일제강점기 때 주재소 등으로 사용하였으며, 1963년부터는 천주교 연풍공소로 쓰이기도 했다. 천주교 성지인 연풍성지와 함께 자리하고 있으며 근처 연풍향교와 연풍동헌 등 역사의 흔적이 담긴 건축물이 많이 있다.<br>','043-830-3432','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 72
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('위정사','28008','충청북도 괴산군 장연면 충민로광진8길 53-1','위정 김정경의 위패를 모시고 제사를 지내기 위해 세운 사당이다. 김정경(1345∼1419)은 조선 초기 문신으로 고려말에 벼슬을 하였으나 새 왕조 창업을 지지하고 태조와 태종을 섬긴 인물이다. 1400년 방간의 난이 일어나자 방원을 도와 좌명공신 4등에 책록되고 연성군에 봉해졌다. 숙종 8년(1667)에 세운 이 사당은 앞면3칸, 옆면1칸 규모이며, 지붕은 옆면에서 볼 때 사람 인(人)자 모양을 한 맞배지붕이다. 이곳에서는 해마다 음력 7월 15일과 10월 29일에 제사를 지내고 있다.<br>','043-830-3432','','',NULL,NULL,NULL,'연중개방',NULL,NULL,'없음','없음','입 장 료:무료
');
--행 73
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('장암 정호 묘소','28003','충청북도 괴산군 불정면 지장리산 100',' 조선중기의 문신이자 학자인 문경공 장암 정호(1648-1736)의 묘소이다. 송시열의 문인으로 숙종 8년 생원이 되고 1684년 정시문과에 급제하여 여러 벼슬을 지냈다. 그러나1689년에 을사환국으로 파직되었다가 경성에 유배되었다. 이후 숙종 20년 갑술옥사로 서인이 기용될 때 재등용되었고 당쟁의 와중에 부침을 거듭하였으나 영의정에까지 올랐다. 충주의 누암서원에 배향되었으며  부조묘는 충주시 가금면 창동에 있다. 봉분 앞에는 상석, 묘비, 망주석 등이 서 있다. 가까운 곳에 충민사, 취묵당 등 가볼만한 명소가 많이 있다.<br>','043-830-3433','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 74
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 정인지 묘소','28000','충청북도 괴산군 불정면 외령로1길 24','조선 전기의 문신 정인지의 묘소이다. 묘역에는 봉분이 2기가 있고 그 앞에 대리석으로 만든 묘비 1기가 세워져 있다. 네모진 비대석 위에 위쪽이 개석이 없는 둥근 모양으로 되어 있다. 비면에는 강희맹이 지었다고 전하는 비문이 음각으로 새겨져 있다. 앞면은 식별이 가능하나 뒷면은 마모되어 알아보기 어렵다. 묘비 앞에는 상석과 장명등이 있고 좌우로 문관석과 망주석이 배치되어 있다. 묘 아래에는 서거정이 비문을 지은 신도비가 있었으나 유실되어 1958년 다시 세웠다. 조선 전기 묘소의 양식 모습을 알 수 있는 유적지이다.<br>','043-830-3432','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','불가','입 장 료:무료
');
--행 75
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('채운암 대웅전','28059','충청북도 괴산군 청천면 화양동2길 30','채운암은 고려 충렬왕 3년(1277) 도일선사가 세운 암자로 조선 광해군 2년(1619) 혜식선사가 고쳐 지으면서 채운암이라 하였다. 구한말 왜병의 침입으로 대부분이 불에 타서 없어지고, 1948년 대홍수로 채운암이 파괴되었다. 1949년에 남아 있는 요사채의 일부를 지금 있는 자리에 옮겨 채운암이라 부르고 있다. 채운암 대웅전의 안쪽에는 목조여래좌상(충청북도 유형문화재)을 모시고 있다. 채운암 대웅전은 정면 3칸 측면 3칸 규모의 팔작지붕 건물로 사찰에 전하는 상량문에 의하면 1826년(순조 26)에 건립되었음을 알 수 있다. 건물은 크고 작은 자연석을 이용하여 초석으로 삼고 그 위에 원형의 기둥을 올렸다. 어칸의 기둥위에는 기둥머리를 장식하는 부재인 안초공을 끼웠는데 바깥에는 용머리를 안쪽으로는 용꼬리를 조각하였다. 창호는 살대를 45°방향으로 엮은 빗살문으로 하였는데 좌우 협칸은 각각 2분합문, 어칸은 4분합문이다. 그리고 살대에 좌우 협칸에는 매화나무와 봉황을, 어칸에는 청룡과 황룡, 소나무와 백학을 조각하여 장엄하다.<br>','043-830-3432','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:무료
');
--행 76
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('청덕사','28002','충청북도 괴산군 불정면 한불로청덕2길 14','조선 태조 이성계의 첫째 아들인 진안대군 이방우와 대군의 첫째 아들인 봉령후의 위패를 모신 사당이다. 순조 31년(1831)에 세운 건물로 ‘청덕’이라는 이름은 대군이 청빈하고 덕이 있다고 하여 붙인 것이라 한다.  솟을삼문 둘레로는 담장을 두르고 외삼문 안에는 연못을 조성하였다. 건물 구조는 앞면 3칸·옆면 1칸 반 규모로, 지붕은 옆면에서 볼 때 사람 인자 모양인 맞배지붕이다. 이방우(？∼1393)는 부친이 혁명의 뜻이 있음을 알고 해주에 은거하다 죽은 인물이다. 사후에 진안대군에 봉해졌다. 괴강의 하류인 불정면에 자리하고 있다. 가까운 곳에 목도강수욕장이 있다.<br>','043-830-3433','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:무료
');
--행 77
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('취묵당','28023','충청북도 괴산군 괴산읍 충민사길 45','괴강가에 자리하고 있는 정자로 조선시대의 시인 백곡 김득신이 세운 것이다. 김득신이 만년의 나이에 독서를 즐기던 곳이다. 팔작지붕의 목조기와집으로 안쪽에 마루를 깔고 난간이 둘려있다. 보존상태가 양호하며 괴강의 아름다운 모습을 한눈에 볼 수 있는 최고의 조망을 자랑하고 있다. 김득신은 임진왜란 당시 진주대첩 승리의 공을 세운 김충민 장군의 손자이기도 하다. 취묵당은 김충민 장군의 사당인 충렬사와 가까이 자리하고 있다.  김득신이 이곳에서 「史記(사기)」와「伯夷傳(백이전)」을 1억 1만 3천번을 읽었다고 하여 일명 억만재로도 불린다.가까운 곳에 충렬사와 벽초 홍명희 생가, 제월대 등의 명승지가 많이 있다. <br>','043-830-3433','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:무료
');
--행 78
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('하담 김시양 신도비','28023','충청북도 괴산군 괴산읍 능촌로 182','조선 인조 때의 명신인 김시양의 신도비이다. 신도비는 업적을 기리기 위해 후대에서 세우는 비석이다.  이 비석의 비문은 당대의 명문장가인 조경이 김시양의 아들인 김휘의 요청으로 지었으며, 글씨와 전자는 당대 최고의 서예가인 이정영이 썼다. 전형적인 조선의 신도비 양식을 잘 갖추고 있다. 화앙암 재질로 웅장한,  명문장과 명서체 등으로 높이 평가 받고 있다.<br>','043-830-3433','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 79
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('화양서원 묘정비','28059','충청북도 괴산군 청천면 화양동길 188','화양계곡 내에 있는 화양서원 묘정비이다. 묘정비는 서원 앞에 세워 서원의 건립취지와 그 서원의 주인과 모시는 주인에 대해 기록해 놓은 것이다. 이 비는 우암 송시열 선생을 제향한 화양서원의 자리에 놓여 있다. 화양서원은 조선 숙종 22년 송시열의 영정을 모시고 제향하기 위해 건립된 사원이다. 창건된 해에 편액을 받았으며 숙종 42년 어필로 현판을 달았다. 전국의 사액서원 중에서도 가장 이름있고 위세가 당당한 서원이었다. 그러나 그릇된 세금징수로 심한 민폐를 끼쳐 철종 9년(1858)에 폐쇄되었으며 서원철폐령으로 인해 고종 7년(1870) 건물이 헐리었다. 비는 네모반듯한 받침돌 위로 비몸을 세운 뒤 지붕돌을 올린 모습이다. 숙종 42년(1716)에 세웠으며 비문은 윤봉구가 지었다. 서원이 헐리면서 땅속에 매몰되었다가 광복 후에 다시 세워놓게 되었다. 화양서원이 있는 화양계곡은 손꼽히는 경승지로 너럭바위와 넓은 계곡이 어우러져 아름다움을 뽐내는 곳이다.<br>','043-830-3432','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 80
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('고산사 석조관음보살좌상','27222','충청북도 제천시 덕산면 월악로9길 113(덕산면)','충청북도 제천시 덕산면 와룡산의 고산사 응진전에 모셔진 관음보살상이다. 사찰에 1920년대에 제작한 중수 기록이 있는데, 이 기록에 의하면 신라말 고려초에 도선국사가 창건한 절로 나타난다. 그러나 절에서 발견되는 기와조각, 청자조각 등은 고려와 조선의 유물들이어서 확실하지 않다. 응진전에 모셔진 관음보살상은 조선 중기에 만든 것으로 추정된다. 머리에 매우 정제된 보관(寶冠)을 쓰고 있으며, 얼굴과 몸체의 각 부분도 균형미가 보인다. 다만 양 어깨가 위축되고 턱이 크게 숙여지는 등의 모습이 드러나는데, 이는 조선 후기의 불상 양식을 지닌 탓이다.<br>','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 81
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('고산사 석조나한상','27222','충청북도 제천시 덕산면 월악로9길 113(덕산면)','충청북도 제천시 덕산면 와룡산의 고산사 응진전에 봉안된 나한상(羅漢像)이다. 나한이란 아라한(阿羅漢)의 준말로, 소승불교의 수행자 중 가장 높은 지위에 있는 성자를 말한다. 우리나라에서는 경주 석굴암의 10대 제자상이 걸작으로 손꼽힌다. 사찰의 기록에 의하면 고산사는 신라말 고려초에 도선국사가 창건한 것으로 나타난다. 그러나 절에서 수습되는 기와조각, 청자조각 등은 고려에서 조선시대의 유물들이 주종을 이루고 있어 확실하게 알 수 없다. 관음보살상과 더불어 응진전에 모셔진 나한상은 조선 중기에 만든 것으로 추정된다. 조선시대 나한상은 주로 석고로 만들거나 흙으로 만들었는데, 이 나한상은 돌로 만들어 그 예가 극히 드물다. 충청북도 지방에서 조선시대 나한신앙의 일부를 확인할 수 있는 귀중한 자료가 된다. <br>','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 82
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 중전리 고가','27210','충청북도 제천시 금성면 신담길 278','제천시 금성면에 있는 전통가옥으로 19세기 중엽에 지은 것으로 보인다. 부농 계층의 집으로 ㄱ자 모양의 안채와 ㄴ자 모양의 사랑채로 구성된 튼 ㅁ자형이다. 안채는  퇴칸이 없는 일반적인 구성 방식을 따르고 있다. 사랑채는 초가로 일반적인 농가의 사랑채 평면을 보이고 있다. 건넌방 앞에 살림방을 둔 점이 특이하다. 대문간에는 내외담을 설치하여 밖에서 안마당이 직접 보이지 않고 꺾어서 돌아 들어가는 구조이다. 이는 우리나라 전통가옥의 특징이기도 하다. 안마당과 사랑마당은 대문을 통해서만 연결되어 있다. 그리고 사랑방 옆에 담장을 둘러 구분하고  있으며 편의를 위하여 쪽문을 두었다. 근처에 아름다운 풍경을 자랑하는 천년고찰 무암사와 KBS드라마촬영장, 청풍문화재단지가 있다.','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'불가','없음','입 장 료:없음
');
--행 83
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('노목계곡','27106','충청북도 제천시 봉양읍 옥천리(봉양읍)','제천의 구학산을 타고 내려온 물줄기가 흐르는 계곡이다. 제천의 빼어난 절경의 탁사정을 지나 봉양읍 옥전리에 위치한 노목계곡은 아직은 외지인들에게 많이 알려지지 않은 탓에 비교적 자연의 생태계가 잘 보존되어 있다. 물소리만으로도 시원한 계곡을 오르는 곳곳에 편편한 바위와 채양을 친 듯 나무숲으로 이룬 천연의 그늘막이 야영을 겸한 호젓한 피서를 즐기기에는 안성맞춤이다. 평석바위, 신선바위, 기차바위, 대접바위, 상투바위, 문바위, 방아소, 월현대 등을 합하여 ‘노목팔경’이라고 부르고 있다. 계곡을 따라 크고 작은 민박을 겸한 가든은 직장 혹은 가족 등 단체의 모임에서 물놀이와 피서를 즐길 수 있도록 편의 시설을 갖추고 있다. 근처에 별새꽃돌자연탐사관과 탁사정 등 가볼만한 곳이 많이 있다.<br>','043-641-6731','','',NULL,'전연령',NULL,NULL,NULL,NULL,'없음','없음','입 장 료:무료
');
--행 84
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('덕동생태숲','27101','충청북도 제천시 백운면 덕동로 435(백운면)','덕동 생태숲은 천연림이 잘 보존되어 수려한 경관을 자랑하는 곳이다. 전형적인 농,산촌 마을로 동,식물자원이 풍부한 제천 백운산(해발 1,087m)자락에  자리하고 있다. 국민 누구나 즐겨 찾을 수 있는 휴양 공간을 조성하고 청소년,학생들의 체험 학습장으로 활용코자  덕동 생태숲을 조성하였다. 비지터센타, 관리동, 산촌집, 숯가마, 전망대 등 편의시설을 고루 갖추고 있다. 백운산, 구학산, 시랑산, 십자봉 등 능선이 마치 성곽처럼 둘러쳐져 있는 곳이다.  연중 수많은 피서객과 등산객들이 즐겨 찾는 장소이다. 가까운 곳에 배론성지와 탁사정, 박달재 등 가볼만한 곳이 많이 있다.','산림환경연구소 덕동생태숲 043-220-5517,5541','','매주 월요일','[생태공예체험] 목재체험',NULL,NULL,NULL,'10:00 ~ 17:00',NULL,'없음','없음','화장실:있음
');
--행 85
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('덕주사 약사여래입상','27226','충청북도 제천시 한수면 미륵송계로2길 87(한수면)','월악산 자락의 고찰인 덕주사에 있는 불상이다. 원래 정금사 절터라고 전해오던 곳에 있던 불상인데 충주댐 건설로 1983년 4월 지금의 자리로 옮겼다. 덕주사는 신라말기 경순왕이 딸인 덕주공주가 지었다고 전해지는 절이다. 이 불상은 부분적으로 닳아있지만 형태는 양호한 상태이다. 특히 오랫동안 땅에 묻혀 있었기 때문에 몸통의 밑부분이 약간 파손되었는데 옷주름 등 다른 곳의 상태는 좋은 편이다. 머리에는 상투 모양의 낮고 작은 머리묶음이 있으며 얼굴은 길쭉하지만 풍만하다. 양쪽 눈은 가늘고 긴 듯 하나 닳아서 구분하기 어렵다. 양쪽 귀는 길게 늘어져 어깨에 닿아 있으며 옷은 왼쪽 어깨에만 형식적으로 걸쳐진 모습을 볼 수 있다. 손모양을 보아 역사여래불상임을 알 수 있다. 덕수사 안에는 이밖에도 마애불상 등 다양한 불교문화재가 있으며 근처에 덕주산성과 미륵사지, 송계계곡 등 가볼만한 곳이 많이 있다.<br>','043-653-1773','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 86
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 백련사 목조아미타여래좌상','27108','충청북도 제천시 봉양읍 명암로5길 414(봉양읍)','제천의 백련사에서 봉안하고 있는 불상이다. 조선 영조 2년(1736)에 조성된 불상으로써 단양군 조계사의 삼존불 중 주불이었으나 지금의 백련사로 오게 되었다.불상은 나무로 만들어졌으며 높이가 75㎝이다. 복장유물 중 목판본의 "대불수능엄신주(大佛首楞嚴神呪)" 다라니경이 나왔다. 목판 제작 상태와 간기로 보아 불상이 조성된 19세기에 제작된 것으로 보인다. 이 불상은 전체적으로 조각수업과 표현이 17세기 후반~18세기 초기의 전형적인 불상양식을 보여주고 있다. 가까운 곳에 명암산채마을과 배론성지, 탁사정 등 가볼만한 곳이 많이 있다.<br>','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 87
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('수문폭포','27225','충청북도 제천시 덕산면 월악산로(덕산면)','제천의 10경중 하나로 손꼽히는 곳이 월악산 자락에 있는 용하구곡이다. 수문폭포는 용하구곡의 제 1곡에 해당하는 곳으로 아름다운 풍경을 자랑하는 곳이다. 길이 100미터 가량 되는 폭포가 천연동굴 위로 세차게 쏟아져 내린다. 특히 겨울에는 폭포에 눈이 덮이면서 물이 얼어서 얼음산이 높이 솟아나는데 어디에서도 볼 수 없는 최고의 장관을 연출한다. 여름에는 보기만해도 시원한 물줄기가 산행의 피로를 말끔히 씻어준다. 월악산의 여러 계곡과 폭포중에서도 가장 가볼만한 곳으로 손꼽힌다. 가까운 곳에 월악민속놀이학교와 신륵사 등 가볼만한 곳이 많이 있다.','월악산국립공원사무소 043-653-3250','','',NULL,'전연령',NULL,NULL,NULL,NULL,'없음','없음','');
--행 88
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('용두산 산림욕장','27128','충청북도 제천시 명암로(모산동)','제천시 송학면의 용두산에 조성된 산림욕장이다. 1998년 부터 2001년까지 4년에 걸쳐 시민들의 휴식공간으로 산림장이 조성되었다. 도시 근교에 자리하고 있으며 바쁜 일상 중에도 자연을 만끽하며 몸과 마음을 치유할 수 있는 곳이다. 용두산 산림욕장은 30~40년생의 소나무 군락지로 조성이 되었으며 충북 최초의 자연환경명소로 지정되기도 했다. 용두산 산림욕장 옆으로는 한방생태숲이 조성되어 있으며, 용두산의 등산로 및 야생화 단지와 농구대와 산책로 등의 시설물들을 갖추고 있다.  가까운 곳에 제천10경의 하나인 의림지가 있으며 오미저수지, 송학역 등 가볼만한 곳이 많이 있다.<br>','043-641-6731~3','','',NULL,NULL,NULL,NULL,NULL,'있음','없음','없음','');
--행 89
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('월악산 약초마을','27223','충청북도 제천시 덕산면 약초로 78(덕산면)','월악산의 수려한 자연환경 속에 자리하고 있는 산촌마을이다. 제천의 자랑이 약초를 테마로하는 산촌체험마을이다. 월악산 국립공원 서쪽에 위치하여 산수경관이 수려하고 농업용수가 풍부하며 토질이 비옥하여 특용, 약용 등 경제작물이 풍부한 마을이다. 지금은 천혜의 관광자원을 확보한 관광마을로 많은 사람들의 발길이 이어지고 있다. 덕산은 약초의 고장으로 홍화, 황기, 당귀, 천궁등 20여가지의 약초가 생산,재배되고 있다. 월악산의 맑은 정기를 받고 자란 월악산 생송이, 월악산 산채, 더덕, 고추등이 널리 알려져 있으며, 최근에 그 효능과 맛을 인정받아 각광을 받고 있는 브로콜리, 적채, 양상추,칼리 등의 양채가 많이 생산되고 있다. 가까운 곳에 월악민속놀이체험학교와 월악나루 등 가볼만한 곳이 많이 있다.<br>','043-641-4853','','','* 월악산 전통장 담그기(메주만들기, 장담그기, 장뜨기)<br />
* 더덕캐기<br />
* 솟대만들기<br />
* 브로콜리 순따기<br />
* 서예체험',NULL,NULL,NULL,'09:00 ~ 18:00',NULL,'없음','없음','입 장 료:무료 (체험비 별도)
');
--행 90
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('덕주사 마애여래입상 (덕주사 마애불)','27226','충청북도 제천시 한수면 미륵송계로2길 87','덕주사는 신라의 마지막 왕자인 마의태자의 누이인 덕주공주가 세웠다고 전해지는 사찰이다. 사찰 내  거대한 암벽에 조각되어 있다. 높이는 무려 13m나 되는데 얼굴부분은 도드라지게 튀어나온데 비해 신체는 선으로만 새겼다. 과장된 얼굴의 표현은 고려시대의 거대한 불상에서 흔히 볼 수 있는 수법이다. 선으로 조각한 몸부분은 인체의 조형적 특징을 살리지 않고 왜곡한 표현법이 보인다. 고려 초기의 거대한 불상 조성 추세에 힘입어 만든 것으로 보인다. 살찐 얼굴과 하체로 내려갈수록 간략해진 조형수법과 평면적인 신체는 당시 불상의 주된 특징이다. 덕주사에는 이외에도 다양한 불교문화재를 소장하고 있다. 가까운 곳에 덕주산성과 하늘재, 미륵사지 등 가볼만한 곳이 많이 있다.<br>','043-653-1773','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 91
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 송계리 대불정주 범자비','27226','충청북도 제천시 한수면 송계리','제천 월악산 자락의 송계리에 있는 불교문화재이다. 하덕주사 경내에 있는 고려 후기의 범자비로, 남한 지역에서는 유일한 국보급 범자비다. 충북 제천 월악산 기슭의 하덕주사 대웅보전 서쪽의 비각 안에 자리하고 있다. 인도의 옛 산스크리트 문자인 범자(梵字)가 총 105자 음각되어 있다. 이 비석은 대불정능엄신주비라고 부르기도 하며 고려 후기에 조성된 것으로 보인다.  가까운 곳에 바위와 울창한 숲이 어우러진 송계계곡과 덕주산성, 하늘재 등 가볼만한 곳이 많이 있다.<br>','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 92
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제원 송계리 망개나무','27226','충청북도 제천시 한수면 미륵송계로 1405(한수면)','제천의 월악산을 따라 흐르는 송계계곡 근처에 있는 망개나무이다. 수령은 150살 정도로 높이는 17미터, 둘레는 2미터에 이른다. 마을에서 약간 떨어진 고개마루에 자리하고 있다.  사람들의 관심 속에  나무의 상태도 좋은 편이다. 이 나무는 희귀한 수목으로오랜 세월동안 조상들의 관심과 보살핌으로 지금의 멋진 자태를 유지하고 있다. 바로 옆에는 굵은 굴참나무가 2그루 함께 서 있다. 근처에 월악산의 맑은 물줄기가 흐르는 송계계곡과 덕주사, 덕주산성 등 가볼만한곳이 많다.<br>','제천시 관광 안내소 043-652-5681','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 93
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 시곡리 석조여래입상','27124','충청북도 제천시 송학면 시곡리','제천 송학면에 있는 석불이다. 마을 앞 경작지 옆에 서 있는 불상으로  부분적으로 파손이 심하다. 원래 이곳이 아닌 주변의 절터에 봉안되어 있었던 것으로 추정하고 있다. 1999년도에 도난되었다가 2002년도에 다시 찾아 세웠다. 불신과 광배는 하나의 돌에 조각되어 있고 대좌는 따로 만들어져 발부분이 끼워져 있다. 얼굴은 동그란 형태로 마멸이 심해서 원래의 모습을 알아보기 어렵다. 몸 부분은 어깨는 넓고 허리는 잘록하며 가슴과 배부분에는 양감이 있다.','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 94
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 입석리 선돌','27125','충청북도 제천시 송학면 입석리','마을 입구 `선돌백이`라 부르는 길 옆에 세워져 있는 3단의 고인돌이다. 충북기념물로 지정되어 있다.  `입석리(立石里)`라는 마을의 이름으로 미루어 아주 오랜 옛날부터 있었던 것으로 보인다. 선돌은 청동기 시대의 큰돌문화에 대해 잘 알 수있는 소중한 자료이다. 입석리 선돌은  제일 아래에는 높이 66㎝의 널따란 돌 3개가 놓여 있고, 그 위에 높이 96㎝, 너비 140㎝, 두께 96~116㎝ 크기의 돌 3개가 중앙부를 이루고 있다. 제일 꼭대기에는 높이 245㎝, 너비 258㎝, 둘레 654㎝의 커커다란 돌이 놓여 있어 모두 7개의 돌이 하나의 고인돌을 이루고 있는 매우 특이한 형태이다. <br>','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 95
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 소악사지 삼층석탑','27123','충청북도 제천시 송학면','제천의 송학산 자락에 있는 삼층석탑이다. 크기는 높이 320cm, 기단의 길이와 너비는 각 100cm로서 규모가 작은 탑이다.  단층기단 위에 3층의 탑신을 세웠고 맨 위의 상륜부에는 현재 복발만 남아 있다. 탑의 조성연대는 신라 말에서 고려 초로 보고 있다. 탑이 있는 곳은 소악사지로 불린다. 조선시대의 지리서인 신증동국여지승람(新增東國輿地勝覽)』과 『범우고(梵宇攷)』에서 절 이름이 나타나고 있다. 기록상으로 보아 조선후기까지 불사를 이어오다가 19세기경에 폐사되었던 것으로 보인다.<br>','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 96
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 청풍 금남루','27214','충청북도 제천시 청풍면 청풍호로 2048(청풍면)','제천의 청풍문화재단지 내에 있는 관아건축물이다. 조선 순조 25년(1825)에 부사 조길원이 세운 관청의 정문으로 고종 7년(1870)년에 고쳐 지었다고 한다. 1985년 충주댐 건설로 인하여  청풍문화재단지 안으로 옮겼다. 앞면 3칸, 옆면 2칸의 2층 건물로 팔작지붕집이다. 1층은  관청으로 들어가는 3개의 문으로 있다. 가운데 문은 부사가 출입했고 양쪽 문은 평민이 출입했다고 한다. 2층에는 난간을 둘렀으며 사방이 탁 트여있다. 멀리있는 적의 동정을 살피는 망루의 기능을 가지고 있다. 금남루에 있는  ‘도호부절제아문(都護府節制衙門)’이라는 현판은 건물을 세울 당시에 부사 조길원이 썼다고 한다. 청풍문화재단지 안에는 한벽루와 응청각 등 다양한 건축문화재가 자리하고 있으며 충주호의 아름다운 풍경을 볼 수 있다<br>','043-641-5532','','',NULL,NULL,NULL,NULL,'청풍문화재단지 관람시간<br />
09:00~18:00 (03월~10월) / 09:00~17:00 (11월~02월)','있음','없음','없음','입 장 료:청풍문화재단지 이용요금<br />- 개인: 성인 3,000원 / 청소년(중,고생) 및 군인 2,000원 / 어린이 1,000원
<br />- 단체(30명 이상): 성인 2,500원 / 청소년(중,고생) 및 군인 1,500원 / 어린이 800원 <br>
');
--행 97
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 무암사 목조아미타여래좌상','27211','충청북도 제천시 금성면 청풍호로39길 285(금성면)','무암사는 금수산 자락에 있는 사찰로 신라시대에 지어진 절로 알려져 있다. 현재의 극락전은 조선 영조 16년(1740)에 중수한 것으로 확인되었다. 극락전의 주불인 목조여래좌상은 극락전을 건립할 때에 함께 조성된 것으로 보인다. 보존 상태는 양호한 편으로 불상의 규모는 비교적 큰 편이다. 통나무로 조각되었는데 두 손은 따로 만들어 끼운 형태를 하고 있다. 복장 유물이 유실되었으나 조선 후기의 전형적인 목조여래좌상이다. 또한 원만한 얼굴과 몸체의 양감 표현에서 훌륭한 조각솜씨를 보여준다. 무암사 근처에는 청풍문화재단지와 드라마촬영장 등 다양한 명소가 있다.<br>','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 98
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 지곡리 고가','27214','충청북도 제천시 청풍면 청풍호로 2048','제천 수산면 지곡리에 있던 옛 집으로 강주원 씨가 거주했던 집이다. 언제 지어졌는지는 정확히 알 수 없다. 충주댐 건설로 인해 청풍문화재단지로 이전 복원하였다. 집은 곱은자 모양의 안채와 一자 모양의 곡간채 및 문간채로 구성되어 있다. 안채 뒤에 사랑채가 있었지만 지금은 흔적만 남아있다. 건넌방이 사랑채의 기능을 대신하고 있다. 부엌 앞에는 우물마루를 깐 고방을 두어 식품을 저장하는데 이 집의 부엌과 고방에는 판자벽을 둘러져 있다. 이런 기법은 건축연대가 오랜 집에서만 볼 수 있는 것으로 이 집의 역사를 가늠해볼 수 있다.  행랑채 주위에는 담장을 둘러 바깥마당과 구분하였으며  안채와 곳간채 사이에도 담을 둘러서 안마당과 구분했다. 우리나라 전통가옥의 효율성과 기능성을 살펴볼 수 있는 가옥이다. 청풍문화재단지 안에는 이외에도 다양한 문화재가 자리하고 있다.<br>','043-641-5532','','',NULL,NULL,NULL,NULL,'[청풍문화재단지]<br />
하절기(3~10월) 09:00~18:00<br />
동절기(11~2월) 09:00~17:00<br />
※ 관람종료 한시간 전까지 입장 가능',NULL,'없음','불가','입 장 료:[청풍문화재단지 입장료]<br />
개인 - 성인 3,000원 / 청소년(중,고생) 및 군인 2,000원 / 어린이 1,000원<br />
단체(30명 이상) - 성인 2,500원 / 청소년(중,고생) 및 군인 1,500원 / 어린이 800원<br />
※ 면제 : 초등학생 미만 어린이, 65세 이상, 장애인(동반 1인 포함), 국가유공자 
');
--행 99
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 교리 방단석조물','27215','충청북도 제천시 청풍면 교리','비단을 수놓은 듯 아름답다는 뜻을 가진 금수산  중턱의 교리사지 근처의 넓은 바위 위에 조성되어 있는 방단석조물이다. 화강암으로 조성되어 있으며 정확한 조성연대는 정확히 알 수 없으나 고려시대 전기의 탑으로 보인다.  전체 형태가 제대로 남아 있지 않으나 네모난 모전탑으로 추정하고 있다. 현재 북동쪽은 파괴되었고 서쪽 부분은 일부만 남아 있다. 내부는 심하게 파손되어 가운데 암반이 보일 정도이다. 주변에 탑의 잔해로 보이는 석재가 많이 쌓여 있고 그 중 일부는 절벽 아래로 떨어진 것도 있을 것으로 짐작된다. 인근의 교리사지에 흩어져 있는 석축이나 기와 조각들은 모두 고려시대의 것으로 이 석조물과 관계가 있는 것으로 보고 있다.','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 100
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 청풍 응청각','27214','충청북도 제천시 청풍면 청풍호로 2048(청풍면)','청풍문화재단지 내에 있는 조선시대 관아의 누각건물이다. 19세기 초에 지어진 것으로 원래 청풍현 객사 누각인 한벽루 옆에 나란히 세워졌던 2층 누각이었다. 충주댐이 생기면서 한벽루와 함께 현재의 자리로 옮겼다. 앞면 3칸, 옆면 2칸 규모의 팔작지붕집이다. 1단의 기단 위에 건물을 세웠는데 1층은 둥근 기둥을 세우고 그 사이를 흙벽으로 막아 창고로 사용한 듯하다. 2층은 앞면만 둥근 기둥을 세우고 나머지는 네모기둥을 세워서 난간을 둘렀다. 동남쪽으로 3단의 나무계단을 설치하여 오르내릴 수 있게 하였다. 단청을 하지 않고 나무결을 그대로 살려서 소박한 분위기를 느낄 수 있는 누각이다. 청풍문화재단지 내에는 이외에도 많은 관아건축물과 전통가옥이 있다. 그 근처에는 청풍나루와 드라마세트장, 무암사 등 가볼만한 곳이 많이 있다.<br>','043-641-5532','','',NULL,NULL,NULL,NULL,'하절기(3~10월) 09:00~18:00<br />
동절기(11~2월) 09:00~17:00<br />
※ 관람종료 한시간 전까지 입장 가능',NULL,'없음','없음','입 장 료:개인 - 성인 3,000원 / 청소년(중,고생) 및 군인 2,000원 / 어린이 1,000원<br />
단체(30명 이상) - 성인 2,500원 / 청소년(중,고생) 및 군인 1,500원 / 어린이 800원<br />
※ 면제 : 초등학생 미만 어린이, 65세 이상, 장애인(동반 1인 포함), 국가유공자 
');
--행 101
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 청풍 한벽루','27214','충청북도 제천시 청풍면 청풍호로 2048(청풍면)','청풍문화재단지 내에 있는 누각으로 사료적 가치가 큰 건축물이다. 고려 충숙왕 4년(1317) 당시 청풍 출신 승려인 청공이 왕사가 되었다. 청풍현이 군으로 승격되어, 이를 기념하기 위해 객사의 동쪽에 한벽루를 세웠다. 구조는 앞면 4칸, 옆면 3칸의 2층 누각과 앞면 3칸, 옆면 1칸의 계단식 익랑건물이 이어져 있다.  건물 안에는 송시열, 김수증의 편액과 김정희의 ‘청풍 한벽루’라고 쓴 현판이 있었다고 전해진다. 현재는 남아있지 않으며 밖에 우암 송시열 친필의 한벽루라는 현판이 걸려있다. 본채 옆으로 작은 부속채가 딸려 있는 조선시대 누각 건물의 대표적인 사례이다. 비슷한 구조의 누각 중에서도 가장 간결하고 단아한 모습을 갖추고 있다. 1872년 대홍수로 망가진 것을 1875년 원래대로 복원하였다. 그러나 1985년 충주댐 건설로 이 지역이 수몰되면서 청풍문화재단지로 복원 이전하였다.<br>','043-641-5532','','',NULL,NULL,NULL,NULL,'[청풍문화재단지]<br />
하절기(3~10월) 09:00~18:00<br />
동절기(11~2월) 09:00~17:00<br />
※ 관람종료 한시간 전까지 입장 가능',NULL,'없음','불가','입 장 료:[청풍문화재단지 입장료]<br />
개인 - 성인 3,000원 / 청소년(중,고생) 및 군인 2,000원 / 어린이 1,000원<br />
단체(30명 이상) - 성인 2,500원 / 청소년(중,고생) 및 군인 1,500원 / 어린이 800원<br />
※ 면제 : 초등학생 미만 어린이, 65세 이상, 장애인(동반 1인 포함), 국가유공자 
');
--행 102
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 청풍 금병헌','27214','충청북도 제천시 청풍면 청풍호로 2048(청풍면)','제천 청풍문화재단지 내에 있는 조선시대 관아건축물이다. 조선시대 청풍부의 동헌으로 부사가 집무하던 곳으로 알려져 있다. 본래 청풍면 읍리에 있던 건물이었으나 충주댐 건설로 인한 수몰로 지금의 자리로 이전 복원하였다. 숙종 7년(1681)에 부사 오도일이 창건하였으며 그 후에도 여러번 개축한 기록이 있다. 건물 내부에 청풍관이라는 현판이 있다. 건물은 2단의 기단 위에 세운 정면 6칸, 측면 3칸 규모이다.  전면 1칸은 마루를 깔고 뒤쪽으로 방이 있으며 왼쪽 2칸은 마루에 난간을 둘러 마치 누각처럼 꾸몄다. 청풍 지역의 관아건축 중 유일하게 단청을 하지 않은 건물이다. 청풍문화재단지 내에는 응청각과 금남루 등 청풍현의 다른 관아건축물과 한벽루, 석조여래입상 등 다양한 문화재가 있다. <br>','043-641-6731','','',NULL,NULL,NULL,NULL,'[청풍문화재단지]<br />
하절기(3~10월) 09:00~18:00<br />
동절기(11~2월) 09:00~17:00<br />
※ 관람종료 한시간 전까지 입장 가능',NULL,'없음','불가','입 장 료:[청풍문화재단지 입장료]<br />
개인 - 성인 3,000원 / 청소년(중,고생) 및 군인 2,000원 / 어린이 1,000원<br />
단체(30명 이상) - 성인 2,500원 / 청소년(중,고생) 및 군인 1,500원 / 어린이 800원<br />
※ 면제 : 초등학생 미만 어린이, 65세 이상, 장애인(동반 1인 포함), 국가유공자 
화장실:있음
한국어 안내서비스:문화해설사 가능 043-641-4312 (사전예약) 
');
--행 103
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('청풍 황석리 고가','27214','충청북도 제천시 청풍면 청풍호로 2048(청풍면)','청풍문화재단지 내에 있는 전통가옥이다. 황석리에 있던 전통가옥으로 수몰위기에 처하자 이곳으로 옮겨왔다.  앞면 4칸 규모이며 오른쪽 앞에 퇴칸을 두었다. 부엌, 안방, 웃방을 나란히 배치하고 끝에 사랑방을 두었다. 안방과 웃방 앞에는 마루를 놓았고 사랑방 앞에는 마루가 없다.  청풍 황석리 고가는 머리퇴를 둔 4칸집의 가장 대표적인 유형이다. 청풍문화재단지 내에는 충주호 수몰지역에서 옮겨온 여러 문화재가 있다. 근처에는 능강계곡, 정방사 등 가볼만한 곳이 많이 있다.<br>','043-641-5532','','',NULL,NULL,NULL,NULL,'[청풍문화재단지]<br />
하절기(3~10월) 09:00~18:00<br />
동절기(11~2월) 09:00~17:00<br />
※ 관람종료 한시간 전까지 입장 가능',NULL,'없음','불가','입 장 료:[청풍문화재단지 입장료]<br />
개인 - 성인 3,000원 / 청소년(중,고생) 및 군인 2,000원 / 어린이 1,000원<br />
단체(30명 이상) - 성인 2,500원 / 청소년(중,고생) 및 군인 1,500원 / 어린이 800원<br />
※ 면제 : 초등학생 미만 어린이, 65세 이상, 장애인(동반 1인 포함), 국가유공자 
');
--행 104
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('청풍 후산리 고가','27214','충청북도 제천시 청풍면 청풍호로 2048(청풍면)','청풍문화재단지 안에 있는 전통가옥이다. 1985년 충주댐 건설로 청풍면 일대가 수몰되게 되자 청풍면 후산리에 있던 옛 가옥을 옮겨온 것이다. 수몰 전에는 사람이 거주했으나 지금은 청풍문화재단지에서 옛 향수를 느낄 수 있는 곳으로 사랑받고 있다. 현재ㄱ자 모양의 안채만 남아있지만 일반적인 예로 보아 안마당 앞에 사랑채가 있었던 것으로 보인다. 건넌방쪽은 팔작지붕이고, 부엌쪽은 맞배지붕으로 되어 있어 오랜된 양식을 보여준다. 중부지방의 보편적인 민가양식을 찾아볼 수 있다. 그리고 안방 뒤에 수납공간인 웃방과 대청 한 구석에 상제례를 위한 상청을 둔 점이 특이하다.<br>','043-641-5532','','',NULL,NULL,NULL,NULL,'[청풍문화재단지]<br />
하절기(3~10월) 09:00~18:00<br />
동절기(11~2월) 09:00~17:00<br />
※ 관람종료 한시간 전까지 입장 가능',NULL,'없음','불가','입 장 료:[청풍문화재단지 입장료]<br />
개인 - 성인 3,000원 / 청소년(중,고생) 및 군인 2,000원 / 어린이 1,000원<br />
단체(30명 이상) - 성인 2,500원 / 청소년(중,고생) 및 군인 1,500원 / 어린이 800원<br />
※ 면제 : 초등학생 미만 어린이, 65세 이상, 장애인(동반 1인 포함), 국가유공자 
');
--행 105
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 청풍관광마을','27214','충청북도 제천시 청풍면 배시론로 3','청풍호반의 마을인 제천 청풍면에 있는 관광마을이다. 많은 관광객이 찾는 곳이다. 청풍면 관광마을은 중앙으로 남한강이 흘러 수운이 발달하여 교통의 중심지였다. 또한, 넓은 들이 있어 선사시대 이후 사람들의 삶의 터전이었으며 풍요로운 삶 속에 정겨운 인심, 그리고 수려한 자연경관까지 자랑하던 곳이다. 1984년 충주댐 건설로 인한 청풍면 지역 대부분이 수몰이 되었다. 남은 사람들은 지금도 청풍호 주위에 삶의 터전을 마련하고 고향을 지키고 있다.','043-641-4939','','','염색체험, 율무팔찌만들기, 감자캐기, 고구마캐기, 도라지캐기, 곤드래채취, 오디따기 등<br />
※ 체험은 계절 및 마을 사정에 따라 변동 가능',NULL,NULL,NULL,NULL,'있음','없음','없음','화장실:있음
이용가능시설:숙박시설 등
');
--행 106
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('청풍향교','27214','충청북도 제천시 청풍면 청풍호로 2048','조선시대에 현유(賢儒)의 위패를 봉안, 배향하고 지방민의 교육과 교화를 위하여 창건되었다. 고려 충숙왕 때 창건되었다는 설도 있으나 확실하지 않다. 1779년(정조 3) 현재의 위치로 이건하였으며, 1823년(순조 23) 명륜당을 중수하고, 1882년(고종 19) 부사 윤제홍(尹濟弘)이 중수하였다. 이후 1926년·1949년·1954년에 각각 중수하였다. 현존하는 건물로는 7칸의 대성전, 6칸의 명륜당, 각 4칸의 동재(東齋)와 서재(西齋), 내삼문(內三門) 등이 있다. 대성전에는 5성(五聖), 10철(十哲), 송조6현(宋朝六賢)의 위패가, 동무·서무에는 우리나라 18현(十八賢)의 위패가 봉안되어 있다. 조선시대에는 국가로부터 토지와 전적·노비 등을 지급받아 교관 1명이 정원 30명의 교생을 가르쳤으나, 갑오개혁 이후 신학제 실시에 따라 교육적 기능은 없어지고 봄·가을에 석전(釋奠)을 봉행하며 초하루·보름에 분향을 하고 있다. 이 향교는 충청북도 유형문화재로 지정되어 있으며, 향교의 운영은 전교(典校) 1명과 장의(掌議) 6, 7명이 담당하고 있다.','043-641-5522','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','화장실:이용가능(공중화장실)
');
--행 107
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('화동강목판본','27111','충청북도 제천시 봉양읍 의암로 566-7','조선시대 서책을 찍어내는 판본이다. 이 판본은 1906년 화서 이항로(1792∼1868)의 제자인 김평묵과 유중교가 중국 송·원시대의 전적과 고려시대의 전적을 모아 기록한 『삼강오륜』의 강목이다. 올바른 예의와 아름다운 풍속을 국민에게 가르치기 위해 제작한 것이다. 판본의 크기는 가로 33㎝, 세로 21㎝로 총 3,300여매 중 1513매가 보관되어 있다. 이항로는 조선 후기의 덕망 높은 성리학자이다. 고종이 재위할 때 장원서 별제했으며 전라도도사를 거쳐 공조참판의 벼슬을 지낸 인물이다.','043-641-6731','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:없음
');
--행 108
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('한국전통문화체험학교','27225','충청북도 제천시 덕산면 월악산로4길 10(덕산면)','자연이 수려하고 잘 보존된 충주와 제천 사이 월악산 국립공원내 위치한 한국전통문화체험학교. 유구한 역사 속에서 우리 조상들의 높은 문화성을 가진 놀이, 음식, 가무 등을 통하여 자라나는 청소년들과 가족, 해외교포, 외국인들이 직접 체험하면서 조상들의 지혜와 슬기를 느끼고 배우면서 나라에 대한 자긍심과 삶의 질을 높일 수 있도록 설립되었다. 청소년들이 또래 아이들과 잘 어울리지 못하는 현실 속에서 우리 민속놀이와 전통놀이는 또래끼리 어울리면서 서로 돕고 배려하고 양보하며 상생하는 사회성을 길러줘 자연스럽게 인성교육을 가르치고 있다.<br>','043-651-2866','','연중무휴','* 대동놀이: 차전놀이, 강강술래, 단심줄놀이<br />
* 무예체험: 승마, 국궁, 짱치기<br />
* 전통공예: 솟대, 솔방울, 하회탈<br />
* 전통음식: 인절미, 두부, 김치<br />
* 농경문화: 디딜방아, 감자캐기, 옥수수<br />
* 여름과 겨울놀이: 물놀이, 개썰매, 얼음판놀이, 비료포대썰매<br />
* 야간행사(밤에 즐기는 민속놀이): 달집태우기, 쥐불놀이, 수박참외서리, 담력훈련<br /><br />
※ 체험은 계절 및 현지 사정에 따라 변동 가능하니 전화문의',NULL,NULL,NULL,'09:00 ~ 18:00','있음','없음','없음','화장실:있음
');
--행 109
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('동락전승비','27455','충청북도 충주시 신니면 신덕로','한국전쟁 당시 국군이 첫 승리를 거둔 동락전투를 기념하기 위해 세운 전승비이다. 충주시 신니면 가섭산 기슭에 자리하고 있다.1950년 7월 7일 국군 제6사단 7연대 제2대대는 충주와 음성 중간 지점의 644고지에서 적진을 살펴보고 있었다. 당시 인근 동락초등학교에 북한군 연대병력이 집결하고, 수십 대의 차량과 포가 포진하고 있었다. 이때 동락초등학교 여교사 김재옥이 기지를 발휘해 국군이 철수하고 있다고 북한군을 안심시킨 후 국군 제2대대장에게 적의 상황을 상세히 제보했다. 이에 국군이 기습적으로 공격을 감행하여 적 800명을 사살하고 90여 명의 포로를 생포하는 전과를 올렸다. 현재 국가보훈처에서 국가현충시설로 지정해서 기념공원으로 조성하였다. 호국전승 동락전승비 근처의 동락초등학교 교정에는 김재옥교사기념관과 김재옥여교사 현충탑, 6·25참전 기념비가 있다.','','','',NULL,NULL,NULL,NULL,NULL,'주차가능','없음','없음','');
--행 110
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대한성공회 진천성당','27841','충청북도 진천군 진천읍 문화3길 72','충북지역에 최초로 지어진 전형적인 한옥 성당이다. 1908년 설립되었으나 화재로 소실된 후 헐어내고 1923년 다시 건립하였다. 1970년 도시계획에 의한 소방도로 개설로 대지 내에서 다시 원형대로 이건되었고, 2003년 현재의 위치로 또다시 이전 복원되었다. 건축구조는 정면 4칸, 측면 8칸의 팔작지붕의 목조 기와집으로 동쪽에 출입구, 서쪽에 제단을 두었으며, 내부는 두 개의 열주에 의해 신랑(身廊, Nave)과 측랑(側廊, Aisle)이 뚜렷하게 구별되는 전형적인 바실리카식 공간으로 이루어졌다. 진천성당은 원형을 유지하고 있는 몇 안 되는 한옥성당으로써 건축사적, 교회사적 의미가 높아 등록문화재로 등록되어 관리되고 있다.<br>','043-533-2246','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 111
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('에이스 침대 음성공장','27658','충청북도 음성군 삼성면 상곡로 55-35','<b>※ 코로나바이러스감염증-19 공지사항<br>※ 내용 : 견학불가(~ 별도안내시까지)</b><br><u><a href="https://korean.visitkorea.or.kr/notice/news_detail.do?nwsid=8cdd65e1-59f1-4904-8bc9-884001e40911" title="여행정보 변동사항 페이지로 이동">→ 코로나바이러스감염증-19 여행정보 변동사항 확인하기</a></u><br><br>한국사람 인지도 1위의 에이스 침대 공장으로 하루 1,000개의 매트리스를 생산해내는 첨단 전자동 무인 매트리스 생산라인을 갖추었다. 편리한 생활과 휴식을 재미있게 즐기며 관람할 수 있도록 견학 프로그램을 구성하였다. ‘침대는 과학’이라는 광고문구를 증명하듯 에이스 매트리스 우수성에 대한 설명이 구체적이고 정밀하다. <br>','031-746-7111','','주말, 공휴일, 1월 1일, 설·추석 연휴','* 제조공정견학(전시장 → 제조공정 → 침대공학연구소 → 중식 제공 → 홍보영상 감상 및 강의)<br />
* 신청방법 :https://www.acebed.com/main/index.do> 고객체험 > 공장견학 신청','교육/일반단체','최소인원 30명',NULL,'주 1회 협의 11:00~15:00','있음','불가','불가','관광코스안내:전시장 - 제조공정 - 침대공학연구소 - 중식 - 홍보영상 감상 및 강의 - 기념품 증정
관 람 료:무료
이용가능시설:편의시설 (전시장, 연구소, 식당)
내국인 예약안내:인터넷 홈페이지 신청 
');
--행 112
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('꽃단지마을','27221','충청북도 제천시 한수면 월악로7길 94','한수면 탄지리는 제천시의 최남단부에 위치하며,해발 600m 이하의 산지로 이루어진 산촌마을이며, 동쪽으로는 수산면과 덕산면 서쪽은 충주시 살미면, 남쪽은 충주시 수안보면과 인접하고 있다. 꽃단지 산촌 생태 체험장에서 모노레일을 타고 정상에 오르면 남으로는 마치 "누워있는 여인의 모습"을 연상케하는 월악산의 영봉을 볼 수 있고, 북으로는 멀리 남한강 상류인 청풍호의 주변경관이 파노라마처럼 한 눈에 펼쳐져 장관을 이룬다. 마을 입구까지 청풍호의 물길이 이어지는 마을은 옛부터 어족자원이 풍부하기로 유명하며,마을 어부가 강에서 직접 잡은 물고기로 만드는 "민물매운탕"과 자연의 맛이 살아있는 "쏘가리회, 붕어회" 를 맛볼 수 있다. 또한 황기, 당귀, 작약 등으로 유명한 제천약초고장의 명성에 맞게 각종 약초가 풍부하여, 약초를 활용하여 만든 "한방 닭볶음탕, 황기백숙" 등의 향토 메뉴들도 유명하다. 또한, 마을 공동으로 생산하는 고로쇠와 도라지, 표고와 그 외 마을에서 생산하는 양파, 태양초, 두릅, 마늘, 감자 등 각종 농산물을 마을 입구 직판장에서 구입할 수 있다.','043-653-0880','','','* 모노레일체험<br />
탑승인원 : 5인<br />
소요시간 : 20분~1시간<br />
1코스 : 탑승장 - 탐방로 - 동물농장 - 도착<br />
2코스 : 탑승장 - 탐방로 - 팔각정(전망대) - 야생화학습장 - 동물농장 - 도착<br />
※ 1코스는 단체 관광객의 사전예약에 한하여 운행',NULL,NULL,NULL,NULL,'주차 가능','없음','없음','이용가능시설:한옥 황토 온돌체험실, 등산로, 전망데크, 팔각정, 풍력발전시설, 태양광발전시설, 방목형 동물농장, 야생화 단지, 다용도 공예실, 황토펜션 등
화장실:있음
');
--행 113
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('우드트레인','27111','충청북도 제천시 봉양읍 의암로 698(봉양읍)','공전 간이역에는 김광기선생이 운영하는 우드트레인이 있다. 측백나무, 편백나무 등 힐링나무을 이용하여 모형의 우드 체험을 할 수 있다. 간이역의 운치와 기차소리를 들으며 제작하는 목공체험은 참으로 색다른 맛이다.<br>','070-4418-5120','','매주 월요일','목공(허브) 체험, 톱질체험, 민속놀이 등',NULL,NULL,NULL,NULL,'있음','없음','불가','촬영장소:[공전역] 영화 ‘박하사탕’ 촬영지
이용가능시설:목공 체험학습장, 실내체험장, 야외체험장, 갤러리&카페 등
화장실:있음
내국인 예약안내:단체 체험시 사전 예약
');
--행 114
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('음성동요마을','27617','충청북도 음성군 생극면 오신로342번길 27','충북 음성군 생극면에 자리한 음성동요학교를 중심으로 마을 일대가 음성동요마을로 변신했다. 음성군 생극면은 우리가 잘 알고 있는 전래동요 고추 먹고 맴맴의 발상지다. 2005년 옛 생극초등학교 오생분교 터에 음성동요학교가 설립됐다. 동요학교는 대중가요와 외래문화 범람으로 우리 고유의 동요와 민속놀이가 등한시되는 현대사회에서 전통문화를 되살리자는 취지로 탄생했다. 유치부, 초등부 단체는 물론이고 가족 단위 방문객을 위한 놀이형 체험 프로그램을 다양하게 운영한다. 특히, 2012년부터 동요마을 일대에 음악적 요소를 접목시킨 동요길이 만들어지고 공공미술 작품이 설치돼 볼거리를 더한다.고추 먹고 맴맴,나무야 나무야, 퐁당퐁당 등 우리에게 익숙한 동요를 주제로 한 작품들이 흥미롭다.','043-878-9966','','동절기(12~3월)','* 상시프로그램<br />
동요교실, 악기체험실, 미술놀이터, 모래놀이 등<br />
<br />
* 계절프로그램<br />
풀피리만들기, 화분심기, 감자캐기, 옥수수따기, 물놀이, 곤충채집, 고구마캐기, 썰매타기, 쥐불놀이, 전통민속놀이 등<br />
<br />
* 추가프로그램<br />
나무공예, 악기만들기, 비누만들기, 천연염색, 조약돌 공예, 전통음식 만들기, 농촌체험 등<br />
<br />
* 특별프로그램<br />
인성관리지도, 아토피클리닉, 태교교실, 인성논술, 교사연수 등',NULL,NULL,NULL,'09:00~18:00','주차 가능','불가','없음','화장실:있음
입 장 료:무료(체험 프로그램 유료)
');
--행 115
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('충주호관광선 청풍나루','27214','충청북도 제천시 청풍면 문화재길 54',' 충북 제천시 청풍면에 자리한 청풍나루는 청풍호반을 오가는 유람선들의 출도착지다. 이곳에서 유람선을 타면 호수와 어우러진 주변 풍광을 감상할 수 있다. 특히 옥순봉, 구담봉, 금수산 등을 볼 수 있는 청풍~장회나루 코스가 가장 인기다. 유람선은 청풍문화재단지 앞 청풍나루에서 이용 가능하다.<br>','043-647-4566','','결빙 시 운항 중단',NULL,NULL,NULL,NULL,'09:00~17:00<br />
※ 코스별 운항시간은 전화문의<br />
※ 운항시간은 현지 사정에 의해 변동 가능',NULL,'없음','없음','시설이용료:※ 청풍나루↔장회나루(왕복) <br />
- 쾌속선 : 대인 17,000원 / 소인 12,000원 <br />
- 대형선 : 대인 17,000원 / 소인 12,000원 <br />
※ 청풍나루↔장회나루(편도)<br />
- 쾌속선 : 대인 12,000원 / 소인 8,000원 <br />
- 대형선 : 대인 12,000원 / 소인 8,000원 <br />
※ 청풍나루↔충주나루(편도)<br />
- 쾌속선 : 대인 15,000원 / 소인 9,000원 <br />
- 대형선 : 대인 15,000원 / 소인 9,000원
');
--행 116
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('옥천 경율당','29010','충청북도 옥천군 안남면 종미3길 120(안남면)','* 학문을 공부하는 서당, 경율당 *<br /><br />충북 옥천군 안남면에는 경율당이란 작은 한옥이 있다. 조선 영조 11년(1735)에 문인 전후회가 후학을 가르치기 위해 마을 입구에 세운 서당이다. 경율은 그의 호다. 평소 율곡 이이를 존경하여 호를 경율이라 하고, 서당 이름을 경율당이라 했다. 구조는 정면 4칸, 측면 2칸에 팔작지붕을 하고 있다. 사방으로 툇간을 달았고, 뒷면 창고방에는 서책을 보관하던 누락이 설치되어 있다. 용마루에 얹은 장식기와에 ‘옹정30년을유’라는 글귀가 있어 1735년에 건립된 것을 알 수 있다.<br>','043-730-3728','','',NULL,NULL,NULL,NULL,NULL,NULL,'불가','불가','입 장 료:무료
');
--행 117
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('청목화랑','28916','충청북도 보은군 보은읍 보청대로 1471(보은읍)','1979년 개관한 한국전통낙화연구소는 충청북도 무형문화제 제22호 김영조 낙화장께서 운영하는 곳으로, 한국 고유의 전통예술인 낙화를 체험할 수 있는 공간이다. 청목화랑은 전통낙화 무료체험 프로그램을 운영하여 가족과 학교 및 단체들에 체험활동을 통해 다양한 예술 참여의 기회를 제공하고 있다.<br>','','1979년','','메달만들기, 보석함에 문양새기기, 다반에 글자새기기 등<br />
※ 20명 이상 단체에 한함<br />
※ 사전예약 필수',NULL,'40명',NULL,NULL,'있음','없음','없음','입 장 료:무료
이용가능시설:체험장, 전시장
화장실:있음
한국어 안내서비스:가능
');
--행 118
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('단양향교','27025','충청북도 단양군 단성면 충혼로 26(상방리)','1415년(태종 15) 현유(賢儒)의 위패를 봉안, 배향하고, 지방민의 교육과 교화를 위하여 창건되었다. 명종 초기 이황(李滉)이 군수로 있을 때 현 위치로 이건하였으며, 명종 후기 군수 황준량(黃俊良)이 명륜당을 건립(建立)하였다. 영조 때 군수 박필부(朴弼溥)와 조정세(趙靖世)가 두 차례 중수하였고, 정조 때 군수 조경진(趙景鎭)이 명륜당을 중수하였으며, 1971년과 1977에 각각 중수되었다. 현존하는 건물로는 7칸반의 대성전을 중심으로 서무(西廡)·명륜당·동무(東廡)·신문(神門)·진덕재(進德齋)·수업재(修業齋)·풍화루(風化樓)·제기고 등이 있으며, 대성전에는 5성(五聖), 송조2현(宋朝二賢), 우리 나라 18현(十八賢)의 위패가 봉안되어 있다. 조선시대는 국가로부터 토지와 전적·노비 등을 지급받아 교관이 정원 30명의 교생을 가르쳤으나, 갑오개혁 이후 신학제 실시에 따라 교육적 기능은 없어지고 봄·가을에 석전(釋奠)을 봉행(奉行)하며 초하루·보름에 분향을 하고 있다. 이 향교는 충청북도 유형문화재로 지정되어 있으며, 전교(典校) 1명에 장의 (掌議) 여러 명이 운영을 담당하고 있다. 소장하고 있는 전적은 판본(版本) 5종 42책, 사본(寫本) 11종 15책이 있으며, 이 중 ≪서재유안 西齋儒案≫·≪향계절목 鄕稧節目≫·≪청금록 靑衿錄≫·≪향교서재안 鄕校西齋案≫·≪향교위전답안 鄕校位田畓案≫ 등은 이 지방 향토사연구를 위한 귀중한 자료이다.','043-422-1146','','','청소년 도덕성 회복인성교육(향교의역 사와 하는 일, 인성교육의 필요성, 일반기본예절, 한문교육, 언어, 올바른 마음가짐)<br />
주민교육 강연회 (도덕성 회복을 위한 교양강좌)<br />
유림지도자교육(강릉향교 방문, 선진향교 운영 및 체험)',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 119
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('청산향교','29013','충청북도 옥천군 청산면 교평2길 18(청산면)','1581년(선조 14)에 현유(賢儒)의 위패를 봉안, 배향하고 지방민의 교육과 교화를 위하여 창건되었다. 효종 때 현재의 위치로 이건하였고, 1966년에 중수하였다. 현존하는 건물로는 맞배지붕의 대성전과 명륜당 등이 있으며, 대성전에는 5성(五聖), 송조4현(宋朝四賢), 우리 나라 18현(十八賢)의 위패가 봉안되어 있다. 조선시대에는 국가로부터 토지와 전적·노비 등을 지급받아 교관 1명이 정원 30명의 교생을 가르쳤으나, 갑오개혁 이후 신학제 실시에 따라 교육적 기능은 없어지고 봄·가을에 석전(釋奠)을 봉행하며 초하루·보름에 분향을 하고 있다. 이 향교는 충청북도 유형문화재로 지정되어 있고 소장전적은 모두 산실되어 거의 없는 상태이다. 현재 향교의 운영은 전교(典校) 1명과 장의(掌議) 수 명이 담당하고 있다.<br>','043-730-3728','','','석전제(제례 의식)<br />
도덕성회복교육(학생 교육)<br />
기로연 행사 재연지원(노인잔치)',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 120
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('회인향교','28929','충청북도 보은군 회인면 부수1길 31-11','조선 세종 때에 현유(賢儒)의 위패를 봉안, 배향하고, 지방민의 교육과 교화를 위하여 창건되었다. 그 뒤 1924·1941·1952·1971년에 각각 중수되었다. 경내의 건물로는 대성전·명륜당·동무(東廡)·서무(西廡)·동재(東齋)·서재(西齋) 등이 있다. 대성전에는 5성(五聖), 송조4현(宋朝四賢), 우리나라 18현(十八賢)의 위패가 봉안되어 있다. 조선시대에는 국가로부터 토지와 전적·노비 등을 지급받아 교관 1명이 정원 30명의 교생을 가르쳤으나, 갑오개혁 이후 신학제 실시에 따라 교육적 기능은 없어지고 봄·가을에 석전(釋奠)을 봉행(奉行)하며 초하루·보름에 분향을 하고 있다. 이 향교는 충청북도 유형문화재로 지정되어 있다. 소장전적은 판본 4종 5책, 사본 9종 31책이 있는데, 이 중 『교생초안(校生草案)』·『병부사문교생안(兵符赦文校生案)』·『향교유계안(鄕校儒契案)』·『교노재직부속보직안(校奴齋直付屬保直案)』 등은 이 지방의 향토사연구에 귀중한 자료이다. 현재 전교(典校) 1명과 장의(掌議) 수 명이 운영을 담당하고 있다.<br>','043-540-3407','','','석전제(27위 봉행(연2회))<br />
도덕성회복운동(회원 교육)<br />
도의선양대회(회원 교육)<br />
유도회 읍면순회교육(읍면 회원 소양교육)<br />
회인 사직제(사직제)',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 121
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('계담서원','28004','충청북도 괴산군 감물면 감물로이담5길 19','1824년(순조 24)에 계담마을 뒷산에 창건하였다. 중종 때의 문신인 翰林公 安明世를 主壁으로 모시고 洗馬公 安述을 추배하였다. 그 후 1865년(고종 2)에 대원군의 서원 철폐령으로 훼철되었다가, 1990년에 순흥 안씨 양도공파 종회 안동준 회장의 노력으로 복원이 추진되었다. 1991년 고려의 문정공 安軸을 주벽으로 조선 세종조 명신 안문숙공과 중종조 안한림공, 선조조 안사촌공, 선조조 안세마공의 5위 사당을 준공하고 앞 층계에 내삼문을 세우고 그 안에 묘우로 세덕사를 건립하여 계담서원을 복원하였다. (안향, 안문개, 안축, 안종원, 안숭선, 주세붕, 이황, 이석형, 김일손, 이지함, 안명세, 이이, 안덕린, 안술, 최익현, 홍범식, 김구, 연병호 배향) <br>','043-830-3433','','','계담서원 교양대학운영(교양, 전통문화, 한국사, 옛 문헌 등)<br />
전통문화 현장답사(타 지역 문화답사 추진)',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 122
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('금화서원','28923','충청북도 보은군 삼승면 선곡리','1758년에 지방유생 강재문(姜在文) 외 105인이 발기하여 최운(崔澐)·성운(成運)·조식(曺植)·성제원(成悌元)·최흥림(崔興霖)의 학문과 덕행을 추모하기 위해 창건하여 위패를 모셨다. 선현배향과 지방교육의 일익을 담당하여오던 중 흥선대원군의 서원철폐령으로 1871년(고종 8)에 훼철되었다. 광복 후 지방유림회에서 적극 주선하여 1967년에 복원하였으며, 경내의 건물로는 3칸의 사우(祠宇)와 3칸의 강당, 5칸의 관리사 등이 있다. 사우에는 최운을 비롯하여 5인의 위패가 봉안되어 있다. 강당은 유생들이 모여 강학하던 장소였으나, 지금은 제향 때 제관들의 숙소 겸 회합장소로 쓰고 있다. 해마다 음력 3월 중정(두 번째 丁日)과 9월 중정에 향사를 지내고 있으며, 제품(祭品)은 7변(籩) 7두(豆)이다. 재산으로는 대지 1,400여 평, 임야 38정보 등이 있다.<br>','043-540-3407','','','향사(5위 봉행 연 1회)',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 123
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('충용사','27688','충청북도 음성군 음성읍 용광로114번길 113(음성읍)','이 사당은 의당 박세화를 봉안한 사당으로, 1964년에 정면3칸, 측면 2칸의 맛배지붕 목조기와집으로 건립, 충용사라 편액을 달았으며, 소승삼문은 광제문이라 하였다. 충용사에는 의당 박세화, 회당 윤응선, 직당 신현국, 명와 정규해를 배향하고 있다. 박세화는 자가 연길, 호는 의당, 본관은 밀양이다. 1895년 을미사변으로 일본인에 의해 명성황후가 살해되자 윤응선과 문경에서 의병을 일으켰으며, 1901년 한일합방이 이루어지자 망국의 비분을 참지 못하여 자결한 순국열사이다. 1962년 3월1일 대한민국 건국공로훈장 단장이 추서되었다.<br>','043-871-3114','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 124
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('태교사','27727','충청북도 음성군 원남면 원중로399번길 316(원남면)','중국 송나라 주자의 영정을 봉안하고 있는 사당이다. 조선 철종 7년(1856)에 주응동이 안성에 사는 김용으로부터 주자의 영정을 기증받아 주씨 문중에서 사당을 짓고 서원을 열었다. 처음에 문곡영당이라 하였는데 흥선대원군의 서원철폐령으로 폐원되었다가 고종 30년(1893)년 다시 지어 사당의 명칭을 태교사라 하였다. 태교사의 건물 배치를 보면 문을 지나 전면에 제사를 지내는 강당이 있고 그 뒤로 담장을 돌리고 삼문을 설치하였으며 삼문을 지나면 사당이 있다. 강당은 앞면 4칸·옆면 2칸 규모로, 지붕은 옆면에서 볼 때 여덟 팔(八)자 모양을 한 팔작지붕이다. 앞면 4칸 중 끝칸은 온돌방이고 가운데 2칸은 대청으로 되어 있다. 사당은 앞면 3칸·옆면 2칸 규모이며 지붕은 팔작지붕인데, 안쪽에는 주자의 영정을 모시고 있다.<br>','043-871-3414','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 125
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('화암서원','28039','충청북도 괴산군 괴산읍 괴강로 313','1622년(광해군 14) 지방유림의 공의로 이황(李滉)·이문건(李文楗)·노수신(盧守愼)·김제갑(金悌甲)의 학문과 덕행을 추모하기 위해 창건하여 위패를 모셨다. 1738년(영조 14) 허후(許詡)·전유형(全有亨)·박세무(朴世茂)·이신의(李愼儀)를 추가 배향하였으며, 그 뒤 박지겸(朴知謙)·허조(許慥)·유근(柳根)을 추가 배향하여 선현배향과 지방교육의 일익을 담당하여 왔다. 1871년(고종 8) 대원군의 서원철폐령으로 훼철되었다가 1956년 박동찬(朴東燦)을 중심으로 한 지방유림이 복원하였다. 경내의 건물로는 4칸의 사우(祠宇), 4칸의 재실(齋室), 정문(正門) 등이 있다. 사우에는 이황을 주벽(主壁)으로 10현의 위패가 좌우에 배향되어 있으며, 정문 밖에 있는 재실은 유생들의 학문토론장소 및 향사 때 제관들의 숙소로 사용되고 있다. 이 서원에서는 매년 9월 중정(中丁 : 두 번째 丁日)에 향사를 지내고 있으며, 재산으로는 대지 500평, 논 2,000평, 임야 7정보 등이 있다.<br>','043-830-3432','','','화암서원 제향',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 126
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('화양서원','28059','충청북도 괴산군 청천면 화양동길 188','화양서원은 조선 숙종(肅宗) 22년(1696)에 문정공(文正公) 좌의정(左議政) 우암(尤庵) 송시열(宋時烈)의 위패를 모시고 제향하기 위해 건립되었다. 창건되던 해에 사액(賜額)을 받고 숙종 42년(1716) 어필(御筆)로 편액(扁額)을 달았다. 전국의 사액서원(賜額書院) 중에서도 가장 이름있고 위세가 당당한 서원이었으나 제수전(祭需錢)의 봉납을 강요하는 화양묵패(華陽墨牌) 때문에 폐해가 컸다. 묵패란, “서원에 제수전(祭需錢)이 필요하니 아무 날 아무 시간까지 얼마를 봉납(奉納)하라.”는 식의 고지서(告知書)에 묵인(墨印)을 찍어 군(郡) ·현(縣)으로 발송하는 것이지만, 이 묵패를 받은 자는 관(官) ·민(民)을 가리지 않고 전답이라도 팔아서 바쳐야 했다. 만일 불응하면 서원으로 잡혀가서 공갈 ·협박을 받고, 사형(私刑)을 당하였다. 화양서원의 이런 행패가 극심하여 흥선대원군 이전에도 여러 번 단속하였지만 실효를 거두지 못했다. 1858년(철종 9) 7월에는 영의정 김좌근(金左根)의 주청(奏請)으로 화양서원의 복주촌(福酒村)을 영구히 철폐시키라는 영이 내려졌다. 그것은 이 부락에 있던 지정음식점 같은 주호(酒戶)에도 불가침의 특권이 주어져서, 돈이 있는 요역기피자들이 이곳에 모여서 나라는 그만큼 피해를 보고 가난한 백성들만이 그 역을 대신하게 되기 때문이었다. 또, 1862년 3월에는 이곳 유생들이 원우(院宇)를 수리 ·개축한다는 명목으로 협잡배들과 전라도 지방에까지 출몰하여 재물을 거두어들여서 물의를 일으켰다. 이때에도 역시 김좌근의 주청으로 금지되었다. 이 서원은 고종 때 흥선대원군에 의해 철폐되었다. 1999년 우암 송시열 유적이 국가지정문화재(사적417호)로 지정된 후 2004년 송자사 · 승삼문 2동을 복원하였고, 묘정비는 숙종 42년(1716)에 건립되었던것이 서원이 헐리면서 땅속에 매몰되었으나 광복후 찾아 다시 건립하였다.<br>','043-830-3432','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 127
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보은 분저실마을','28932','충청북도 보은군 회남면 군막길 8','속리산과 대청호에 인접한 분저실 마을은 대중교통을 이용하기엔 다소 불편하나 그러한 지리적 요인이 장점으로 작용하는 곳이기도 하다. 훼손되지 않은 자연과 탁 트인 대청호 경관을 즐기며 트래킹을 즐길 수 있다. 또한 박쥐가 서식하는 동굴을 탐험해 볼 수 있어 호기심 넘치는 아이들에게도 기억에 남는 여행이 될 것이다.','070-7723-8592','','※ 전화문의 요망','대청호 트래킹, 박쥐동굴 체험, 농사체험(모내기), 통나무 방명록 만들기 등
<br />
※ 체험은 계절 및 현지사정에 따라 변동가능함으로 전화문의',NULL,NULL,NULL,NULL,'있음','없음','없음','화장실:있음
입 장 료:무료 (체험비 별도)
주차요금:무료
내국인 예약안내:전화 및 홈페이지에서 예약 가능
');
--행 128
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('영동 국악체험촌','29106','충청북도 영동군 심천면 국악로1길 33(심천면)','영동국악체험촌은 난계 박연선생의 탄생지이며 국악의 고장인 충북 영동군 심천면 고당리에 위치하고 있으며 75,956㎡부지, 연면적 8,644㎡에 우리소리관, 국악누리관, 소리창조관, 천고각등 4개동의 시설을 갖추고 우리 전통음악을 보고 듣고 느끼며 체험할 수 있는 체험·체류형 국악타운이다.
300석 규모의 공연장을 갖춘 우리소리관에는 국악의 아름다운 선율을 느낄 수 있도록 매주 토요일 난계국악단원들의 토요 상설공연이 개최되며, 세미나등 각종 회의 및 토론을 위한 세미나실과 체력단련실을 운영하고 있으며, 대규모식당 및 숙박시설로 구성된 국악누리관, 국악기연주 및 명상체험 등의 다양한 프로그램을 즐길 수 있도록 국악체험실 및 전수실이 있는 소리창조관이 자리잡고 있다.
또한 청명하고 웅장한 소리가 하늘에 닿으면 간절한 소망이 이루어진다는 세계 최대의 북‘천고’가 안치되어 있는 천고각이 단체 및 가족·친구·연인·회사동료 등 여러분을 기다리고 있으며 우리 음악의 멋과 향기를 느끼시고 몸과 마음에 여유를 가득 채워 삶의 재충전 기회를 국악체험촌에 느껴볼 수 있다.','043-740-3891','2015년 5월 20일','1월 1일, 설날/추석 연휴, 법정 공휴일 다음날','당일형 프로그램, 숙박형 프로그램','전연령',NULL,NULL,'09:00~18:00','있음(89대)','없음','없음','이용가능시설:[우리소리관] 공연장(304석), 국악단연습실, 사무실, 세미나실<br />
[국악누리관] 식당(200석), 객실(가족 2실/6인 26실/2인 15실)<br />
[소리창조관] 단체체험실(100명 2실/50명 2실)/전문가강습실(일반 4실/숙박겸용 6실)<br />
[천고각] 팔작지붕형태
화장실:있음
시설이용료:[난계국악박물관]<br />
어른 - 개인 2,000원 / 단체 1,500원 <br />
청소년,대학생 및 군인,어린이,예술인, 우수자원봉사자, 영동군민 - 개인 1,500원 / 단체 1,000원
주차요금:무료
입 장 료:무료(※ 체험프로그램 별도)
');
--행 129
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('만동묘정비','28059','충청북도 괴산군 청천면 화양동길 188','묘정비는 사원에 세우는 비로, 사원을 건립하게 된 동기와 모시는 인물을 찬양하는 내용을 기록해 둔다.  이 비는 임진왜란 때 우리나라를 도와준 중국 명나라의 임금인 신종과 의종의 제사를 지내는 ‘만동묘’라는 사당에 자리잡고 있다. 만동묘는 우암 송시열의 가르침에 따라 그의 제자 수암 권상하가 명나라 의종이 죽은 지 60년이 지난 숙종 30년(1704)에 지은 것이다.  비의 형태는 연꽃무늬를 새긴 바닥돌 위에 네모난 받침돌을 놓고, 그 위로 비몸을 세우고 지붕돌을 얹은 모습이다.  비문은 일본인들이 고의로 글자 획들을 쪼아 놓아 알아보기가 힘들다. 영조 23년(1747)에 세웠으며, 이재가 글을 짓고, 유척기가 글씨를 썼다.<br>','043-830-3114','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 130
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('단양 장익는 마을','27028','충청북도 단양군 도예로 427-22','<strong>장인의 노고와 정성이 익어가는 곳</strong>
이곳은 19년째 친환경 된장이 익어가는 마을이며 1대 장인 장학이 여사의 이름을 딴 장류 제조장이다. 지금은 아들 김면양 대표가 전수 받아 운영하고 있으며 시설 견학, 장 담기, 두부 만들기 같은 체험 프로그램을 운영하고 있다. 정규 프로그램 없이 별도 문의를 받아 진행한다.','043-422-5790','','주말 및 공휴일','·프로그램 : 장류 생산시설 견학, 체험 (장담기 또는 두부만들기 / 정규 프로그램 없이 별도 문의 후 진행)','누구나',NULL,NULL,'월~금 10:00~18:00','있음','없음','없음','입 장 료:체험 : 5,000원
내국인 예약안내:전화 문의 (단체의 특성 및 규모에 따라 체험 가능 여부 판단)
');
--행 131
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('오뚜기 대풍공장','27670','충청북도 음성군 대소면 대풍산단로 128','<strong>오뚜기 밥 먹고 견학하자!</strong> <br /><br />건실하고 착한 기업으로 소문난 오뚜기 식품 공장이다. 물류 동선이 효과적이고, 완전한 전산화를 통한 첨단 시스템으로 마요네즈, 쌀, 밥 등을 생산한다. 내부 시설을 돌아보는 견학 프로그램을 진행하며 점심시간 대에 맞추어 오뚜기 식품을 시식할 수 있도록 프로그램이 되어 있다. <br>','02-2010-0716','','※7~8월 혹서기로 견학 불가','·프로그램 : 오뚜기 대풍공장 생산 견학(회사 및 공장소개 → 공장견학 → 신제품 시식 및 요리교실 → 질의응답 및 설문지 작성
·신청방법 : http://www.ottogi.co.kr > 사이버홍보실 > 공장견학','단체','1회 45명 이내',NULL,'3~11월 화,목 (주2회 시간 협의 후 진행/7,8월 견학불가)','있음','없음','없음','입 장 료:무료
한국어 안내서비스:홈페이지 신청 (별도 운영 신청은 특별 견학으로 협의 가능)
');
--행 132
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('진천 덕산양조(주)','27852','충청북도 진천군 덕산읍 초금로 712','<strong>전통과 기품, 가문의 비법이 있는 양조장 </strong> <br /><br />1929년 덕산양조장이라는 이름으로 설립된 이곳은 80년이 넘은 전통의 양조장이다. 세왕주조로 이름을 변경하였다가 최근 다시 진천 덕산양조 주식회사로 명칭을 변경하였다.  양조장 건물이 2003년 국가등록문화재로 지정되었고, 전통 막걸리에서 세계시장을 겨냥한 곡물 와인까지 20여가지 제품을 생산하고 있다. 3대째 가업을 이어가고 있으며, 허영만 만화 <식객>에 등장하기도 하였다.<br>','043-536-3567','','','덕산양조장 생산 시설 견학','누구나','40명 이하',NULL,'08:00~18:00','있음','없음','없음','이용가능시설:주조소, 전시시음장, 저온저장고 등 
입 장 료:무료
내국인 예약안내:유선 전화 예약
');
--행 133
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('단양 금굴 구석기유적지','27010','충청북도 단양군 단양읍 도담리','충청북도 단양군 단양읍 도담리(嶋潭里) 남한강가에 있는 석기시대 및 청동기시대 동굴유적지. 우리나라에서 가장 오래된 구석기 문화 유적으로 전기구석기부터 청동기시대에 이르는 거의 모든 시기의 유물층이 발견되어 각 문화층의 성격을 찾아볼 수 있다. 1980년 충주댐 건설로 인한 수몰지역에 실시된 문화유적 지표조사에서 구석기시대의 동굴유적임이 확인되었다. 이후 3차례에 걸친 발굴조사 결과 구석기시대부터 청동기시대까지 여러 시기에 걸쳐 문화가 형성되었음이 밝혀졌으며, 출토된 유물을 통해 구석기시대 문화가 중심을 이루고 있음을 알 수 있다.

* 구석시유적지의 유물 및 의의 *
동굴의 규모는 입구 높이 8m, 넓이 7∼10m이며 확인된 동굴의 길이 85m이다. 구석기시대 전·중·후기, 중석기시대, 신석기시대, 청동기시대의 문화층들이 덧쌓여, 시기마다 만들어 썼던 석기·뼈연모·토기·조가비연모 등과 사냥했던 짐승뼈 화석과 조가비 및 토기조각들이 출토되었으며, 이를 통하여 그들의 먹을거리와 삶 및 자연환경을 살필 수 있다.

[문화재 정보]
충북기념물.
지정연도 : 1994년 12월 30일
소재지 : 충북 단양군 단양읍 도담리 남한강가
시대 : 석기시대 및 청동기시대
규모 : 길이 80m, 너비 6m, 높이 9m의 굴','단양군 관광안내소 043-422-1146','','연중개방',NULL,'전연령',NULL,NULL,'00:00~24:00',NULL,'없음','없음','입 장 료:무료
');
--행 134
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('백화산','29116','충청북도 영동군 황간면 우매리','해발 933m의 백화산(한성봉)은 충북 영동과 경북 상주의 경계에 위치하고 있는 산으로 바위가 많고 한폭의 그림과도 같은 빼어난 자연경관을 자랑하고 있는 산이다. 이곳에선 백화산이라고 불리고 있으나 지도상에는 한성봉으로 표기되어 있다. 한성봉은 충북 영동군 황간면에서 자동차로 20분 정도 북쪽으로 가면 반야사 입구가 나오는데 이곳에서 오르고 있으나, 낙타등과 같은 능선을 하고 있는 경북 상주시에서 오르는 사람도 있다. 
<br />경북쪽 산행들 머리에는 조선 숙종때의 옥동서원과 백옥정, 보현사 등이 있으며, 충북쪽 반야사 입구에서 오르는 코스는 신라 성덕왕때 창건된 고찰 반야사가 등산객을 반긴다. 산 위치는 영동군과 경북 상주시의 경계에 있으며 수원이 풍부하고 기암절벽이 많은 산으로 반야사쪽 산중턱에는 "저승골" 이라 불리는 협곡이 숨어 있어 모험가들의 호기심을 불러일으키는 곳이다. 현재 호국의 길을 조성하여 둘레길을 정비하였으며, 몽고 항쟁 기념비 조성하였으며, 작은 계곡이나 물이 맑고 풍부하여 조용한 피서지로 좋은 곳이다.<br>','영동군청 문화체육정책실 043-740-3205~7','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','등산로:*&nbsp;
한성봉코스(산행거리 4km, 약4시간소요)<br>반야사 
입구 주차장 → 0.4km 헬기장(40분) → 0.5km 능선(30분) → 1.0km 백화산 정상(40분) 
→ 하산 석천앞 주차장(80분)<br>
*&nbsp;종주코스(휴식포함 약 6시간정도)<br>반야사 
입구 주차장 → 산림욕장 주차장(10분) → 전망대(30분) → 650봉(40분) → 주행 
정상(40분, 814m) → 갈림길(60분, 능선길주의) → 저승골 안부(30분) → 한성봉 
정상(20분, 933m) → 헬기장(30분) → 반야사 입구 주차장(40분)<br>

입산통제 기간:[봄가을철 산불조심기간] <br />
(산불예방을 위해 한시적으로 등산로 구간통제)<br />
봄철 3월 2일 ~ 4월 30일 <br />
가을철 11월 1일 ~ 12월 15일<br />
-국립공원 11월 15일 ~ 12월 15일(경주,태안해안제외)<br />
※ 통제기간과 통제구간은 기상여건 등을 감안하여 산별로 일부 조정될 수 있으니 산행 시 사전확인 
입산통제 구간:등산로 통제구간&nbsp;안내 <a title="등산로 통제구간 검색" href="http://hiking.kworks.co.kr/sub_map/map_user01.aspx" target="_blank">http://hiking.kworks.co.kr/sub_map/map_user01.aspx</a>
');
--행 135
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보련마을','27825','충청북도 진천군 진천읍 보련골길 41-22','보련마을은 만뢰산 깊은 품 안에 들어와 있다. 보련마을은 화랑촌이라고도 불리는데 그건 바로 삼국통일의 주역인 김유신 장군이 이 지역 출신이기 때문이다. 천연염색을 위해 우리는 안승갑 고가로 이동했다. 안승갑 선생은 일제강점기 때 사비로 한글과 역사를 가르치는 학교를 마을에 설립하셨던 분이라고 한다. 천연염색은 꽃이나 식물, 과일 등을 자연에서 구할 수 있는 재료를 사용한다. 보련마을에는 마을에서 운영하는 식당인 연꽃가든이 있는데 이곳은 맛집이기도 하다. 보련마을의 숙소는 마치 펜션같이 생겼다. 보련마을에 들러 체험도 하고, 맛집에서 식사 후 숙박해 보길 추천 한다.','010-6266-6335','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 136
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('음성 흥미진진한 팩토리 투어센터','27670','충청북도 음성군 대소면 대풍산단로 78','‘흥미진진한 팩토리 투어센터’는 한독 생산공장 내 약초원을 리노베이션한 이색적인 공간으로 ‘투어 팩토리’, ‘그린 팩토리’, ‘플레이 팩토리’로 구성되어 있다. ‘투어 팩토리’에서는 음성 내 기업과 생산 제품을 한 눈에 보고 관광 정보를 얻을 수 있으며, ‘그린 팩토리’에서는 마치 숲 속에 온 듯한 공간에서 쉴 수 있다. 또, ‘플레이 팩토리’에서는 다양한 체험 활동을 해볼 수 있다.또, ‘흥미진진한 팩토리 투어센터’은 한독의약박물관에서 도보로 3분 거리에 있어 다양한 볼거리를 함께 즐길 수 있다. 한독의약박물관에서는 보물 6점을 비롯해 다양한 세계 의약유물을 직접 만나 볼 수 있으며 ‘소화제 만들기’, ‘혈액형 알아보기’ 등 다양한 체험 프로그램에 참여해볼 수 있다. 또, 박물관 속 갤러리인 ‘생명갤러리’에서는 생명에 대한 다양한 현대 예술품을 감상할 수 있다.<br>','043-530-2405','2018년 4월','연중무휴','* 한독의약박물관 연계 체험 프로그램 운영<br>
- 소화제 만들기, 혈액형 알아보기, 건강 치약 만들기, 약초 동화 등','유치원~성인','100여명',NULL,'오전10:00~17:00 <br>
* 관람 소요시간 : 약1시간','있음','불가','불가','관 람 료:무료 
장애인 편의시설:장애인 전용주차장, 장애인 화장실 등 
이용가능시설:* 투어 팩토리 : 음성 내 기업과 생산 제품을 한 눈에 보고 관광 정보를 얻을 수 있는 공간<br> 
* 그린 팩토리 : 마치 숲 속에 온 것 같은 이색 쉼터<br>
* 플레이 팩토리 : 다양한 체험 활동을 해볼 수 있는 공간
시설이용료:무료
화장실:있음 
입 장 료:무료
한국어 안내서비스:한독의약박물관 연계 안내 가능(외국어 안내서비스 동일) 
');
--행 137
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('자연드림파크(괴산)','28019','충청북도 괴산군 칠성면 자연드림길 240','<b>치유와 힐링의 공간</b><br />괴산자연드림파크는 친환경농산물의 생산-소비-유통과 검사, 외식, 체험시설이 한데 모인 공간이다. 잔류농약 및 미세플라스틱 등 식품검사체험을 하는 V&R센터, 친환경 소품과 먹거리를 경험하는 체험공방, 개봉작 상영 영화관, 호텔 등 다양한 문화시설이 마련돼 있다. MSG를 사용하지 않는 중식당 괴짜루, Non-GMO 콩으로 키운 정육을 맛볼 수 있는 정육식당, 수제맥주를 판매하는 비어락하우스에서는 건강한 외식메뉴를 만날 수 있다.<br>','1833-5753','','','견학운영 : 화~토<br />
운영시간 : 10:00 / 13:00 / 15:00<br />
견학요금 : 1인 10,000원<br />
진행시간 : 1시간20분 내외<br />
견학코스 : 안내 및 동영상 시청 후 괴산자연드림파크 1단지 공방 2~3곳 방문, V&B검사센터 견학','프로그램별상이',NULL,NULL,'시설별 운영시간, 휴일 상이','있음','없음','없음','입 장 료:프로그램별 상이
내국인 예약안내:전화, 홈페이지
');
--행 138
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('월류봉(한천팔경)','29112','충청북도 영동군 황간면 원촌동1길 47','월류봉은 높이 약 400m의 봉우리로 동서로 뻗은 능선은 6개의 봉우리로 이루어져 있다. ''달이 머무르는 봉우리''라는 뜻의 이름처럼 직립한 절벽에 걸려 있는 달의 정경이 참으로 아름답다. 한천팔경은 충북 영동군 황간면에 있는 월류봉의 여덟 경승지를 일컫는데, 우암  송시열선생이 머물던 한천정사에서 이름을 땄다고 전해진다. 산 아래로 금강 상류의 한 줄기인 초강천이 흐르고 깨끗한 백사장, 강변에 비친 달빛 또한 아름다워 양산팔경에 비할 만하다.','043-740-3205~7','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 139
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('장회나루','27025','충청북도 단양군 단성면 장회리','장회나루 전망대에서 바라보는 구담봉과 충주호는 천혜의 절경이다. 또한, 장회나루 유람선을 타면 옥순봉, 구담봉, 금수산, 제비봉, 옥순대교, 만학청봉, 강선대 등 경관을 볼 수 있다. 장회나루에서 단양군수를 지낸 퇴계 이황과 애틋한 사랑이 전해오는 두향을 추모하는 두향제가 매년 개최 되기도 한다. 장회나루에는 전해지는 이야기가 있다. 퇴계는 단양에서 이름난 기녀 두향을 만나 사랑에 빠진다. 그러나 퇴계는 열 달 만에 풍기군수로 옮겼고, 두향과 애달픈 이별을 하게 된다. 두향은 장회나루 건너편 강선대에 초막을 짓고 이황을 그리워하며 여생을 보내다가 퇴계가 타계하자 강선대에 올라 거문고로 초혼가를 탄 후 자결했다. 그로부터 단양 기생들은 강선대에 오르면 반드시 두향의 무덤에 술한잔을 올리고 놀았다고 전한다.<br /><br /><출처 : 충청북도청 관광항공과><br>','단양관광안내소 043-420-3035','','연중개방','[충주호 관광선]<br />
* 장회나루 ↔ 청풍나루(왕복) : 쾌속 1시간/대형선 1시간 30분<br />
* 장회나루 ↔ 청풍나루(편도) : 쾌속 30분/대형선 45분<br />
* 장회나루 ↔ 충주나루(편도) : 쾌속 1시간20분/대형선 2시간10분<br />
※ 충주호관광선 : 043-421-8615~6',NULL,NULL,NULL,'00:00~24:00<br/>
※ 유람선 운항시간은 각나루로 문의','주차가능','없음','없음','입 장 료:[충주호 관광선 이용요금]<br />
* 장회나루 ↔ 청풍나루(왕복) : 대인 15,000원/소인 10,000원<br/>
* 장회나루 ↔ 청풍나루(편도) : 대인 10,000원/소인 5,500원<br/>
* 장회나루 ↔ 충주나루(편도) : 대인 18,000원, 소인 9,500원
');
--행 140
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('옥순대교','27218','충청북도 제천시 수산면 옥순봉로 399','현재 옥순대교가 있는 자리는 충주댐이 건립되기 전 나룻배를 이용해 강을 건너던 조용한 나루터(괴곡나루)였다. 충주댐 건설 후 나루터가 없어짐에 따라 제천시 수산면 상천리 주민들은 수 산면 소재지로 가기 위해 10여 Km를 돌아 이웃 면인 청풍면을 거쳐야 하였다. 또한 호수를 건너는 유일한 교량이 청풍대교뿐 이었던 시절, 청풍대교의 통과 불능 시 제천에서 청풍면, 수산면, 덕산면, 한수면 및 이웃 충주로 가기 위해서는 단양군으로 돌아 가야 하는 많은 불편이 있었다. 주위의 기암절벽과 충주호가 옥순대교와 어우러져 절경을 연출 하고 있다. 옥순대교 위에서 바라보는 충주호의 낙조 또한 아름 답기로 소문나 많은 관광객들이 드라이브 코스로 자주 찾고 있다. 옥순대교는 한국의 아름다운 길 100선에도 선정된 바 있다.<br /><br /><출처 : 충청북도청 관광항공과><br>','043-641-6731~3','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 141
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('둔주봉','29010','충청북도 옥천군 안남면','둔주봉 강건너 남쪽의 336봉이 연주봉을 향해 내달으며 170봉을 일으키고 금강에 접하면서 세를 다한 지형이, 휘돌아 나가는 금강과 어우러져 강물은 삼면이 바다가 된다. 그리고 둔주봉을 향하여 길쭉하게 뻗은 줄기는 국토가 되어 한반도 지형을 이룬 장관이 눈앞에 펼쳐진다.<br /><br />둔주봉 한반도지형은 옥천의 숨은 명소로 안남면 연주리 뒷산을 이루는 둔주봉 정상 가는 능선 길 275봉 정자에서 마주할 수 있다. 숲 짙은 등산로를 지나 275봉 정상부 정자에 오르면 거짓말처럼 펼쳐지는 한반도지형, 그 풍광을 마주하는 순간 절로 나오는 탄성 외에 더 이상 말로 표현 할 수 없는 감동이 순간 몰려온다.<br /><br />안남면사무소 앞 주차장에 주차를 하고 안남초등학교 정문 앞으로 이동하면 마을 어귀에서 탐방로는 시작된다. 고갯마루까지 1.4km는 평화로운 안남의 산골정취 물씬 풍기는 풍경을 즐기며 걸을 수 있어 좋다. 등산로 입구에서 둔주봉 정상까지의 거리는 0.8km 남짓 된다.<br /><br /> 등산로 입구에서 쉼터가 있는 곳까지 0.27km 구간을 지나고 시작되는 오르막 구간은 0.07km 구간. 이 구간을 지나고 나면 더 이상의 힘든 오르막 없이 산책을 즐기며 호젓한 산길을 걷는 여유로움이 정상까지 계속된다. 둔주봉 가는 길은 솔향기 물씬 풍기는 소나무 숲이 인상적인 곳이다. 고만고만한 소나무들이 대나무처럼 곧게 자라고 있는 숲으로 운치 있게 난 길을 따라 걷자니 마음마저 상쾌해진다.<br /><br /><출처 : 옥천군 문화관광><br>','043-730-4544','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 142
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('단양 수양개빛터널','27014','충청북도 단양군 적성면 수양개유적로 390','일제강점기에 건설된 수양개 터널은 적성면 애곡리 산 24-2에 길이 200m, 폭 5m의 지하시설물로 일제 강점기 때 조성된 이후 수십년 동안 방치되었던 터널이다. 이 터널을 최신영상, 음향시설, LED 미디어 파사드 등을 접목시킨 복합멀티미디어 공간으로 재탄생 하였다.

수양개 빛터널은 국내 최초로 터널 전체를 빛의 테마로 조성한 복합 멀티미디어 공간이다. 교육과 문화·예술, 자연 친화 등 다양한 테마로 구성되어 있으며, 빛의 무지개와 몽환적인 무한대의 빛터널 등 빛과 영상이 어우러진 다채로운 볼거리를 제공한다.

그 외에 첨단 프로그램을 통하여 LED 미디어 파사드, LED 꽃과 프로젝션 기법으로 구현한 프로젝션 체험, 32m 영상으로 표현하는 과거와 미래 등의 특별한 최신 기술을 구현하였다. 빛터널, 비밀의 정원 등 수많은 볼거리가 풍부한 수양개 빛터널에서 환상적인 빛의 경험을 느낄 수 있다.

<출처 : 수양개 빛터널><br>','043-421-5453~4','','매주 월요일<br>※ 연휴 및 법정공휴일 개장을 할 수 있으니 사전 문의 바람',NULL,NULL,NULL,NULL,'화요일~일요일 16:00~21:00','무료','없음','없음','입 장 료:- 성인/청소년(16세 이상) : 개인권 9,000원 / 단체권 8,000원 / 우대권 6,000원
- 어린이(4세~15세) : 개인권 6,000원 / 단체권 5,000원
- 유아(4세 미만) : 무료
※ 주간할인적용가
- 성인/청소년(16세 이상) : 개인권 6,000원 / 단체권 5,000원
- 어린이(4세~15세) : 개인권 5,000원 / 단체권 4,000원
');
--행 143
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('CJ 블로썸 캠퍼스 (CJ제일제당)','27845','충청북도 진천군 진천읍 씨제이로 110','<strong>최초, 최고, 차별화된 국내 최대 식품통합생산기지</strong><br /><br />CJ 블로썸 캠퍼스에서 K-Food의 글로벌화를 선도하는 CJ제일제당의 브랜드를 오감으로 체험할 수 있다. 약 5만평의 최대 규모, 친환경 최첨단 기술을 통해 가정간편식이 만들어지는 과정을 경험하고 제품을 직접 맛볼 수 있다.<br /><br />* 전시/체험 :  큐레이터 가이드 방식 관람.  CJ제일제당의 역사, 브랜드를 360 써클비전 등 다양한 체험형 컨텐츠를 통해 경험할 수 있고, 쌀과 밥의 이야기 그리고 ‘햇반’에 대해 알 수 있는 뮤지엄 공간과 최첨단 햇반 생산 기술을 직접 눈으로 보며, 맛의 비밀을 생생하게 체험할 수 있는 공정라인으로 구성되어 있다.<br />* 시식 : CJ제일제당의 가정간편식으로 만든 맛있는 차림상을 경험할 수 있다.<br>','1855-1996','월-금 (주5일)','토요일, 일요일, 공휴일, 대체휴무일, 근로자의 날','· 전시/체험 :  큐레이터 가이드 방식 관람.CJ제일제당의 역사, 브랜드를 360 써클비전 등 다양한 체험형 컨텐츠를 통해 경험할 수 있고,쌀과 밥의 이야기 그리고 ‘햇반’에 대해 알 수 있는 뮤지엄 공간과 최첨단 햇반 생산 기술을 직접 눈으로 보며, 맛의 비밀을 생생하게 체험할 수 있는 공정라인으로 구성되어 있다.
· 시식  :  CJ제일제당의 가정간편식으로 만든 맛있는 차림상을 경험할 수 있다.','누구나<br />(미취학 아동 2인당 성인 보호자 1인 동반 필수)',NULL,NULL,NULL,NULL,'없음','없음','자연휴식년제 기간:
입 장 료:무료
외국어 안내서비스:영문, 중문 오디오 가이드
');
--행 144
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('증평 좌구산 구름다리','27912','충청북도 증평군 증평읍 솟점말길 107','좌구산은 증평군 율리에 위치해 있는 한남금북정맥의 최고봉(657m)으로 증평·청주·괴산 3군이 경계를 이루고 있으며 능선을 따라 다양한 수종이 아름다운 산림경관을 연출하고 있다. 특히 좌구산 정상에서 조망되는 삼기저수지는 주변 산세와 어우러져 아름다운 경관을 형성하고 있다. 좌구산은 건강과 장수를 상징하는 거북이처럼 생겼다고 하여 앉을 좌(坐), 거북 구(龜)를 써서 좌구산이라고 부른다. 토끼와 거북이의 경주에서 거북이가 이긴 이유는 앞서 가는 토끼가 아닌 자신의 목표를 향해 정진했기 때문이다. 또한, 좌구산 자락의 율리에는 ''당대 문단의 제1인자''라는 평가를 받으며 시명(詩名)을 떨친 백곡 김득신의 묘소가 있다. 백곡 김득신은 백이전을 1억 1만 3천번(지금의 11만 3천번)을 읽었다. 좌구산 명상구름다리를 걸으며 거북이와 백곡 김득신처럼 느리지만 꾸준히 정진한다면 뜻하는 바를 이룰 수 있고 대기만성(大器晩成)할 수 있을 것이다.','043-835-4554','2017.7.1','명상 구름다리 : 연중무휴 / 좌구산 숲 명상의 집 : 매주 월요일, 설/추석 연휴 휴무 (전화문의)',NULL,NULL,NULL,NULL,'09:00~18:00 (전화문의)<br>
※ 우천, 강풍, 강설 및 휴양림 관리운영상 필요시 미개장',NULL,'불가','불가','');
--행 145
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('만천하 알파인코스터','27014','충청북도 단양군 적성면 옷바위길 10','만천하 알파인코스터는 최대 시속 40km, 960m 길이의 모노레일로 자연 지형을 본 모습 그대로 반영하여 자연환경의 훼손을 최소하 했다. 알파인코스터는 하날을 나는 것같이 자연의 상쾌한 바람을 느낄 수 있는 익스트림 스포츠이며, 남한강의 아름다움과 그 주변의 절벽들이 그림같이 펼쳐진다. 어른 아이 할 것 없이 자연의 상쾌함을 느낄 수 있는 최고의 익스트림 스포츠다.<br>','043-421-0014~5','','연중무휴',NULL,NULL,NULL,NULL,'09:00 ~ 18:00 (동절기 10:00 ~ 17:00)',NULL,'없음','없음','');
--행 146
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('북단양리조트','27000','충청북도 단양군 적성면 적성로 172-64','북단양리조트는 펜션, 글램핑을 모두 경험할 수 있는 30개 숙박 동과 세미나실, 연회장, 카페, 편의점, 체육공원, 등산로, 전망대 물놀이장 등 모든 편의시설을 갖춘 휴식 문화공간이다. 500여 명 수용가능한 대규모 단지로 사계절 얼지 않는 맑은 시냇물이 흐르고 천혜의 자연환경이 어우러져 어른들에겐 추억의 공간, 아이들에겐 놀이공간을 제공한다.<br>','1899-8021','','',NULL,NULL,NULL,NULL,'* 입실<br />
- 성수기, 주말, 연휴 : 15:00<br />
- 비수기, 주중 : 14:00<br />
<br />
* 퇴실<br />
- 성수기, 주말, 연휴 : 11:00<br />
- 비수기, 주중 : 12:00',NULL,'없음','없음','이용가능시설:A타입 : 독채펜션+글램핑 체험동 (기준 4인 / 최대 8인)<br />
B타입 : 독패펜션  (기준 2인 / 최대 4인)<br />
C타입 : 글램핑 체험동 (기준 2인 / 최대 6인)<br />
D타입 : 북단양 카라반 (기준 4인 / 최대 6인)<br />
E타입 : 럭셔리 펜션 (기준 4인 / 최대 8인)<br />
F타입 : 가족형 펜션 (기준 4인 / 최대 10인)<br />
※ 기준 인원 초과 : 4세 이상 인당 10,000원(최대 인원 초과 불가)
');
--행 147
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('수생식물학습원','29002','충청북도 옥천군 군북면 방아실길 255','수생식물학습원은 국내에서 3번째로 큰 대청호 한복판, 아름다운 호수정원 위에 자리 잡고 있다. 대청호 안에서 가장 뛰어난 경관이 펼쳐지는 곳으로 2003년부터 5가구의 주민들이 수생식물을 재배하고 번식, 보급하는 관경농업의 현장으로 시작되었다. 2008년도에는 충청북도교육청에서 물을 사랑하고 지키며 자연을 보전하는 체험학습장으로 지정되어 운영하고 있다. 우리나라에서 서식하는 각종 수생식물과 열대지방의 수생식물 등이 재배, 전시되고 있으며, 빼어난 자연환경을 통해 정서적, 심리적 치유와 회복이 일어나고 단체학습을 통한 내적치유와 자연치유의 공동체를 지향하고 있다.&nbsp;수련농장, 수생식물 농장, 온대수련 연못, 매실나무 과수원, 잔디광장, 산책로 등이 조성되어 있으며 수련, 가시연, 연꽃, 부레옥잠화, 물양귀비, 파피루스 등 다양한 수생식물을 감상할 수 있다. 입장은 사전예약을 한 경우에만 가능하며 홈페이지(<a href="http://www.waterplant.or.kr/content/29" target="_blank"   title="새창 : 수생식물학습원 예약페이지로 이동">http://www.waterplant.or.kr/</a>)를 통해 가능하다.<br>','※ 사전예약 필수<br>문의 043-733-9020<br>예약하기 <a href="http://www.waterplant.or.kr/content/29" target="_blank"   title="새창 : 수생식물학습원 예약페이지로 이동">http://www.waterplant.or.kr/</a>','','일요일 휴관, 1~2월 휴관',NULL,NULL,NULL,NULL,'하절기(3월~10월) 10:00~18:00<br>
동절기(11월~12월) 10:00~17:00<br>
※ 1월, 2월 미운영',NULL,'없음','없음','입 장 료:사전예약제 : 온라인 예약 (홈페이지)<br>
일반(20세 이상~64세 이하) 6,000원<br>
학생(초·충·고등학생) 4,000원<br>
유아(3세~7세) 3,000원<br>
영아(36개월 미만) 무료<br>
경로(65세 이상)와 국가유공자 5,000원<br>
단체(30명 이상) 5,000원 (전화문의)
');
--행 148
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('단양 보발재','27020','충청북도 단양군 가곡면','굽이굽이 단풍길로 유명한 보발재는 가곡면 보발리와 영춘면 백자리를 잇는 고갯길로 해발 540m 위치한 드라이브 명소다. 약 3km 도로변을 따라 아름답게 펼쳐진 단풍은 소백산과의 조화로 찾는 이들의 감성을 자극한다. 또한 정상에 위치한 전망대에서 바라보는 보발재의 경치는 관광객 뿐만 아니라 많은 사진작가들도 찾게 한다.<br>','043-420-3035','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 149
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('문광저수지','','충청북도 괴산군 문광면 양곡리 16','2km의 은행나무길이 둘러싸고 있는 저수지로 전형적인 작은 농촌마을인 양곡리에 위치하여 농업용수를 공급할 뿐만 아니라 지역주민과 방문객의 산책과 명상을 함께 할 수 있는 휴식공간을 제공하고 있다. 1978년 5월에 준공하였고 준계곡형의 저수지로 주변에 숲이 우거져 있고 고목이 많아 전경이 아름답다. 저수지 입구에는 가로수길이 설치되어 있고 가을이면 노랗게 물든 은행나무를 감상할 수 있으며, 낚시를 즐기러 나온 가족단위 여행객을 많이 볼 수 있다.<br>','043-830-2522','','연중무휴',NULL,'전연령',NULL,NULL,'00:00~24:00','가능','없음','가능','입 장 료:무료
');
--행 150
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('만천하 슬라이드','27014','충청북도 단양군 적성면 옷바위길 60-186','만천하 슬라이드는 무동력으로 국내에서 최초이자 세계에서 두 번째로 중력을 이용한 산악형 슬라이드이며, 탑승용 매트에 누워 원통 내부를 미끄러지듯 내려오는 하강 레포츠다. 원통은 총연장 264m이며, 12곳의 커브 구간과 32개의 투명 아크릴 창으로 구성되어 있다. 하강 속도는 최대 시속 30㎞에 달해 짜릿한 스릴을 즐길 수 있다.<br>','043-421-0015','','월요일 휴무',NULL,NULL,NULL,NULL,'09:00 ~ 18:00',NULL,'없음','없음','입 장 료:개인 13,000원 / 단체 10,000원
');
--행 151
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('독수리봉','28932','충청북도 보은군 회남면 안내회남로 1390-1','독수리봉에서 바라본 비경은 대청호에서 꼭 가봐야 할 명소에서 빠지지 않을 정도로 아름답다. 독수리봉 데크에 오르면 거대한 악어 한마리와 독수리 형상을 볼 수 있는데 대청호가 생기면서 생겨난 자연의 조각품이다. 독수리봉은 산에 둘러 싸인 대청호 인근의 아름다운 분저리 마을을 지나 산을 타고 올라가면 볼 수 있다.

<strong> *옛 이야기* </strong>
독수리봉이 있는 분저리 마을은 고려시대 때 최영장군이 군량을 모아서 가루로 만들어 군사들에게 주었던 곳이라 붙여진 이름이다.

<출처 : 충청북도청 관광항공과>','043-540-3392','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 152
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('국립제천치유의숲','27215','충청북도 제천시 청풍면 학현소야로 590','국립제천치유의숲은 산림청 산하 한국산림복지진흥원 소속기관으로 산림복지 서비스 제공을 통해 국민 건강증진 및 삶의 질 향상에 기여하고자 설립되었으며, 면적은 61.3ha(치유센터 494.82㎡)으로 운영인력은 총 8명(센터장1, 산림치유4, 운영지원3)으로 구성되어 있다.
주요 연혁은 2015. 4. 산림청-경찰청 간 치유의숲 조성 업무협약 체결 이후 2016년 9월에서 2019년 5월까지 3년에 걸쳐 조성되었다.
2019년도 10월 조직 구성 및 산림치유 프로그램 시범운영, 2020년도 11월 제천 치유의 숲 개장식이 개최되었으며, 일반 및 단체 고객들에게 맞춤형 산림복지 서비스를 제공하고 있다.
(주요 수상) (2020. 6.) 산림청 산림교육 프로그램 인증''''금수산 웃음 치유 숲 테라피'''' / (2020. 8.) 한국관광공사 ''''20. 추천 가볼 만한 곳(힐링의 숲) 선정 / (2020. 10.) 산림복지 프로그램 경진대회 장려상 수상 / (2020. 12.) 고용노동부 코로나19 극복 우수사례 공모전 우수상 수상','043-653-9862','2020. 11. 20.','주말 및 공휴일  * 치유 숲길은 연중 무휴','금수산 웃음치유 숲테라피 외 9종','36개월 이상 ~','60명 이내',NULL,'주중 09:00 ~ 18:00','있음(소형 27면, 장애인 2면 포함), 대형 2면','불가','불가','등산로:약 1.7km (무장애 데크로드 0.4km)
화장실:있음(1층 남녀, 2층 남녀)
주차요금:무료
입 장 료:입장료: 없음 / 프로그램: 1시간 5,000원(20인 이상 20% 할인)
이용가능시설:- 건강측정실, 운동요법실, 상담요법실, 약선요법실(세미나실)<br />
- 건강치유 숲길, 음이온 숲길, 숲내음치유 숲길, 자작나무 숲길, 약초원<br />
- 전망대, 힐링월, 음이온 치유 데크, 숲내음 치유마당 등
외국어 안내서비스:없음
내국인 예약안내:유선예약(043-653-9872)
한국어 안내서비스:있음
');
--행 153
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('한반도지형전망공원','27859','충청북도 진천군 초평면 화산리 563-1','약 14.5m의 탑 모양의 전망대를 따라 전망대에 오르면 파란 하늘 아래 다소곳이 자리한 초평저수지와 저수지 물이 마치 삼면이 바다인 한반도를 감싼 청룡처럼 느껴진다. 용의 전설이 꿈틀대는 신비한 물길을 따라 왼쪽 아래를 내려다보면 중부권 최대 규모의 낚시터인 초평저수지에 좌대 낚시터와 함께 빽빽하게 벚꽃으로 가득 찬 꽃섬을 볼 수 있다.<br>','043-539-3622','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 154
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('미르숲','27859','충청북도 진천군 초평면 미르숲길 179','현대모비스에서 사회공헌활동 일환으로 만들어진 미르숲은 다양한 테마에 따라 식생경관디자인 숲(기원의 숲), 자연상생철학 숲(생각의 숲), 지질역사배움 숲(붉은 바위의 숲), 자연생태동화 숲(요정의 숲), 수변경관투영 숲(거울의 숲), 미래세대문화 숲(약속의 숲). 총 6개의 숲으로 이뤄져 있다. 인공적인 조성을 최대한 지양하고 숲이 고이 간직해 온 소중한 자연 그대로의 모습을 볼 수 있는 곳이다.<br>','043-537-8107 / 043-539-3588','','','숲 거닐기 : 전문 숲 해설가와 함게 숲을 즐기는 진정한 방법을 배울 수 있다.<br />
습지 노릇 : 습지 관찰원에서 이루어지는 초등학생 습지 체험 프로그램<br />
힐링숲피아 : 철학의 숲 일원에서 이루어지는 힐링 체험 프로그램<br />
숲속 착한 여행 : 단체를 대상으로 이루어지는 숲 체험 프로그램',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 155
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('음성 수정산성','27698','충청북도 음성군 음성읍 약현길38번길 13-13','수정산성은 전해오는 기록마다 명칭이 다르게 나타나는데 『신증동국여지승람』에는 ‘고산성’이라 하고, 『대동지지』에는 ‘운성’, 『호서승람』에는 ‘수정산성’이라 하였다.<br /><br />성의 서쪽은 보존상태가 양호하며, 성벽의 높은 곳은 7m가 넘고, 나머지는 대략 2∼3m정도의 높이이며 폭은 4m정도이다. 성벽의 바깥으로 사각형식으로 덧붙여 만든 성벽인 치성은 3곳이 아직 남아있다. 성벽을 따라 돌 수 있게 낸 길인 회곽도가 4∼5m 폭으로 있으며, 성벽의 바깥쪽에는 돌을, 안쪽에는 흙과 잡석을 채워 그것을 한단한단 층을 이루며 쌓아올렸다.<br /><br />성내에 1곳의 건물터가 있으며, 산성의 축성기법이나 유물들로 보아 8∼9세기 초에 축성된 것으로 보인다.<br /><br /><출처 : 문화재청><br>','043-871-3413','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 156
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('별천지공원','27912','충청북도 증평군 증평읍 종암길 399','2014년 개장한 별천지 공원은 천문대(별)의 이미지와 자연이 살아 숨 쉬는 청정한 이미지(천지)를 합성한 명칭이다. 행복과 장수를 상징하는 거북이가 앉아있는 형상인 좌구산 자락에 자리를 잡았다. 2022년에는 별천지 숲 인성학교가 개관한다. 인성학교에서는 다양한 숲 체험활동과 지역 주민들의 휴식 공간을 마련할 계획이다.<br>공지사항) 별천지 숲 인성학교 건축공사(2019 ~ 2022)','043-835-4581','2014','연중무휴','유아숲체험','만 4~6세','약 100명',NULL,'상시개방','있음 (약 소형 30대 주차가능)','없음','가능','화장실:있음
주차요금:없음
입 장 료:없음
이용가능시설:잔디광장, 전망대, 거북이와 토끼놀이터, 별천지 유아숲, 하늘정원(풍차), 무궁화동산, 견우직녀길
');
--행 157
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('작은 동산(외솔봉)','27215','충청북도 제천시 청풍면','산과 강, 자연이 만들어낸 청풍호의 멋진 풍경을 감상할 수 있는 곳인 작은 동산은 청풍리조트 주차장에서 출발해 외솔봉을 거쳐가는 코스에 위치해 있으며, 작은 동산에 도착하는 데 소요되는 시간은 약 2시간 정도가 걸린다. 좀 더 짧은 코스를 원한다면 외솔봉까지만 오르는 코스를 추천한다. 시원한 청풍호와 병풍 같은 비봉산의 모습이 장관이며, 외솔봉에 도착하기 직전 봉우리에서 가장 멋진 조망이 펼쳐진다.<br>','043-648-0301','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 158
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('강선대','29162','충청북도 영동군 양산면 봉곡리 756-1','강선대는 충북 영동군 양산면 금강 상류에 자리 잡은 6각형 지붕의 정자이다. 양산 8경이라 하여 양산에는 경치가 아름다운 8곳이 있는데 강선대는 양산 2경으로 꼽히는 곳으로 신선이 내려와서 놀았다는 전설이 전해질 만큼 경관이 뛰어난 곳에 위치해 있다. 우뚝 솟은 바위 위에 자리 잡고 있어 멀리서 보면 주변 노송들과 어우러져 고상한 멋을 풍긴다. 정자 위에 서면 강물이 절벽에 부딪치는 소리와 풍경을 감상할 수 있다. 강선대는 양기가 강한 바위와 음기를 품은 물을 연결해 주는 역할을 하고 있다고 한다. 정자 내부에는 조선시대 시인인 이안눌과 임제의 시가 걸려 있어 풍류를 더한다.','043-740-3205∼7','','',NULL,NULL,NULL,NULL,NULL,'가능 (대형 4대, 소형 23대, 장애인 3대)','없음','가능','');
--행 159
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('백야자연휴양림','27682','충청북도 음성군 금왕읍 백야로 461-97','백야자연휴양림은 충북 음성군 금왕읍 백야리에 위치한 공립자연휴양림이다. 지정 면적은 37ha이다. 휴양림에는 숙박시설, 오토캠핑장, 수목원, 목재 문화체험장이 갖춰져 있다. 숙박시설은 총 29개소, 캠핑사이트는 26개소로 숲나들 e사이트를 통하여 사전예약 후 이용할 수 있다. 수목원에는 난대식물을 관찰할 수 있는 유리온실, 자라 모양을 닮은 자라암석원, 여러 종류의 장미를 구경할 수 있는 장미동산이 있다. 목재 문화체험장은 관람 및 목공예 체험이 가능한 공간이다.','043-878-2556','','목재문화체험장 매주 월요일 휴무','숲해설 프로그램/목재 체험 프로그램',NULL,NULL,NULL,'목재문화체험장(10:00~17:00)','있음(일반 125대, 대형 3대, 장애 8대)','없음','불가','입 장 료:입장료 없음		

이용가능시설:숙박시설, 야영시설, 수목원		

');
--행 160
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('화인산림욕장','29009','충청북도 옥천군 안남면 안남로 151-66','끝없이 솟은 메타세쿼이아가 맞아주는 곳, 화인산림욕장은 40여 년 전 이곳 부지를 산 정홍용 대표가 홀로 나무를 심고 가꾸어 온 거대한 숲이다. 치유의 숲, 화인산림욕장에 들어서면 인공시설이 전혀 가미되지 않은 자연 그대로의 모습을 만날 수 있으며, 길이 험하지 않아 가벼운 마음으로 오를 수 있다.  숲 곳곳에 나무가 살아간 흔적이 그대로 남아있고 숲이 주는 상쾌한 공기에 마음까지 시원해지는 기분이 좋아지는 곳이다.<br>','0507-1318-0308','','',NULL,NULL,NULL,NULL,'일출~일몰시까지 (계절에 따라 변동 있을 수 있음)',NULL,'없음','없음','');
--행 161
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('홍차가게 소정','29004','충청북도 옥천군 군북면 성왕로 1837','탁 트인 창으로 보이는 대청호, 잔잔한 음악, 그리고 향긋한 홍차 한 잔이 눈과 귀, 그리고 입안을 즐겁게하는 홍차가게 소정은 다양한 홍차의 맛과 아늑한 분위기가 매력적인 카페다. 문화공간비 8,000원을 내면 홍차와 디저트 메뉴가 제공되며, 그림 같은 경치를 구경할 수 있다. <br>','043-731-7336','','',NULL,NULL,NULL,NULL,'13:00~18:00 (월, 화 휴무)',NULL,'없음','없음','시설이용료:문화공간비 8,000원
');
--행 162
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('연암지질생태공원','27901','충청북도 증평군 도안면 노암리 827-1','증평 시내에서 자동차로 약 10~15분 거리에 위치한 수변 생태공원이다. 저수지 수변을 따라 약 2km의 데크길이 조성되어 있고, 수변을 가로지르는 출렁다리도 설치되어 있다. 저수지를 둘러싼 야산과 수려한 경관으로 산책하기 좋은 공원이다. 증평군 도안읍 연촌리 일대는 중생대 백악기에 생성된 음성 퇴저군지에 속한다. 이 공원은 약 2km에 걸쳐 변성암, 화성암, 화산암, 퇴적암 등의 다양한 지질구조가 함께 나타나는 곳으로 야외 지질 학습장으로서의 가치가 높은 공원이다. 아이들과 함께하는 가볍게 다녀가기 좋은 곳이다.','증평군청 대표전화 043-835-3114','','없음',NULL,NULL,NULL,NULL,'00:00~24:00','있음','없음','없음','입 장 료:없음

');
--행 163
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('농심테마파크(농업기술센터)','27908','충청북도 증평군 증평읍 내룡길 69-50','충북 증평군 농업기술센터가 증평읍 사곡리에 조성한 테마파크다. 화초 9종 5만 포기, 왕벚꽃 등 수목 8종 180그루, 영산홍 등 관목 4종 7천600 그루가 식재되어 주민 휴식 공간 역할을 하고 있다. 특히 꽃양귀비와 수레국화가 만개하는 시기에는 넓은 들판에 활짝 핀 꽃들이 장관을 이룬다. 증평농업기술센터 주차장으로 내비게이션 검색을 하면 찾기 쉽다.','043-838-5959','','없음',NULL,NULL,NULL,NULL,'00:00 ~ 24:00','있음','없음','없음','입 장 료:없음

');
--행 164
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('괴산 트리하우스 가든','28002','충청북도 괴산군 불정면 한불로 1216','유럽감성 가득한 충북 여행지 트리하우스 가든은 괴산에 위치하고 있다.<br>충청북도의 민간정원으로 카페와 치유정원 겸 농촌문화 체험농장으로 이용되고 있다.1인 음료를 주문하면 입장이 가능하다.<br>산책하기 좋은 자작나무 숲길도 있으며 숲길 사이에 오두막이 있다. 오두막 안에는 작은 꽃들이 장식되어 있으며 차를 마실 수 있는 공간도 있다.<br>트리 하우스에는 농산물과 화훼도 판매되고 있다.','0507-1356-4460','','화, 수 휴무',NULL,NULL,NULL,NULL,'10:00~19:00','주차가능','없음','없음','');
--행 165
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('단양 단성벽화마을','27025','충청북도 단양군 단성면 충혼로 16','수몰의 아픔을 간직한 채 자리한 단양군 단성면 벽화마을인 단성벽화마을은 꼬불꼬불 골목길을 따라 알록달록 벽화가 펼쳐지는 아름다운 마을이다. 단양8경길, 옛단양길, 퇴계이황길 같은 유교와 전통을 중심으로 한 다양한 벽화가 구성되어있으며, 골목골목마다 화사하고 재기 넘치는 벽화가 가득하다. 또한 구간마다 태양광 LED 조명을 설치해 밤에도 벽화마을의 매력을 감상할 수 있다. 2014년 낡고 침체된 마을을 되살리고자 단양미술협회의 재능기부로 처음 벽화가 그려진 이후 대학생과 미술학도까지 다양한 사람들이 참여해 골목 담벼락마다 벽화로 채워다. 곳곳의 트릭아트 기법을 활용한 벽화, 해와 달을 조형물을 비롯한 포토존이 곳곳에 자리하기 때문에 인생샷을 건질 수 있는 핫플레이스다.<br>','','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 166
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 옥순봉 출렁다리','27219','충청북도 제천시 수산면 옥순봉로 (342)','대한민국 명승 제 48호 옥순봉을 가장 가까이에서, 온몸으로 느낄 수 있는 옥순봉 출렁다리는 길이 222m, 너비 1.5m의 연결다리와 함께 944m 길이의 데크로드와 야자매트로 이루어진 트래킹길까지 더해 청풍호와 옥순봉을 둘러볼 수 있도록 조성하였다.','043-641-6738','','',NULL,NULL,NULL,NULL,'동절기(11월~2월) 09:00~17:00
하절기(3월~10월) 09:00~18:00','있음 (제1주차장~제4주차장)','','',':
:
입 장 료:무료 (22년 4월부터 3,000원)
:
');
--행 167
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('생생마을여행사','27617','충청북도 음성군 오신로342번길 27','생생마을여행사는 자연과 인간이 공존하는 마을을 꿈꾸는 충북 음성군 생극면 지역 주민들이 만든 생태탐방전문 여행사다. 주민이 직접 주도하여 우리 지역만의 고유한 자원을 발굴하고 마을별 생태환경과 이야기를 엮어 여행상품으로 소개하고 있다. 코로나19로 모든 활동이 중단 되었을 때 지역 주민들이 직접 촬영한 지역의 동식물 사진과 어르신들과의 인터뷰를 통해 수집한 마을 역사와 전설 등 생극면의 자연환경과 옛 삶의 흔적들을 ''생생가이드북: 음성군 생극면 생태환경 이야기''으로 발간했다. 생태관광을 주제로 2021년 전국 주민자치박람회에서 최우수상을 수상했다.
 현재, ''생태마을탐방 1탄 안터마을 편''을 절찬 판매중이다. 이야기가 있는 마을 산책을 통해 동물농장에 들러 동물들과 더불어 살아가는 원장님을 만나고, 약초꾼이 만든 비밀 효소터널과 꽃사과효소에 대한 이야기도 듣고, 꿈뜨락 정원사를 만나 아름다운 정원탐방을 진행한다. 숲속을 거닐 며 자연 속 숨은 보물 찾기를 하고 300년 된 고택에서 한방족욕과 맛있는 가정식 자연밥상을 즐기는 여정이다. 
이 외에도 <우리마을에만 있다 생태탐방 여행시리즈> 프로젝트를 통해, 자연과 더불어 살아가는 마을 사람들의 이야기와  체험, 휴식까지 겸비한 마을별 여행 상품을 선보일 예정이다. 생생마을 여행사는 마을을 찾는 이들이 시골마을의 정을 느끼고, 다시 오고 싶은, 체류하고 싶은, 지속가능한 마을여행을 앞으로도 계속 만들어 나갈 것이다.','010-5021-8524','','매주 월요일','족욕힐링체험 그 외 체험학습',NULL,NULL,NULL,'09:00~18:00','가능(10대)','','',':
:
입 장 료:없음
이용가능시설:음성군 문화예술체험촌 전시장
대여가능) 공용주방 : 35평 / 45석 
대여가능) 세미나실 : 110평 / 70석
:
');
--행 168
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('햇다래마을','29006','충청북도 옥천군 안내수한로 239-7','숲 자원을 가장 크게 지니고 있는 마을이다. 마을을 싸고 있는 숲을 빼고는 어떤 연결을 할 수 없고 그 숲이 주는 가장 자연적이고 원시적인 아름다움을 지키고 후손들에게 줘야 하는 마음을 가진 마을이다. 점점 각박하고 물질적으로 변질하는 세상의 중심에 누군가는 지키고 그 자연스러움을 전하고 싶은 바램을 가지고 있으며, 그 역할을 햇다래마을에서 농어촌 인성학교라는 이름으로 다시 태어나서 자라나는 아이들에게 꼭 전하고 말해주고 싶다고 한다.
햇다래마을에 오면 어떠한 스트레스도 없고 그저 자연을 느끼고 보고 호흡하는 것을 안내해 준다. 자연은 사람이 거스리지 않고 살아가야 함을 무언으로 말해주고 있다.','043-731-8883','','매주 토요일, 일요일','숲 밧줄 놀이체험, 농촌체험, 컵 만들기체험, 자연물 장신구 만들기 체험',NULL,NULL,NULL,'평일 10:00~16:00','있음(승용차 20대 정도)','','',':
:
시설이용료:10,000원
:
');
--행 169
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('달빛마을','29003','충청북도 옥천군 환산로 315-1','이 곳은 대청호 수면보다 지대가 높은 산지마을이라 주변의 마을들과는 달리 수몰과는 거리가 멀었던 마을이다.
그래서 주민들도 대청호 건설로 인해 고향을 떠나지 않고 평화롭게 살고 있으며, 다랑논과 밭이 마을을 감싸고 있고 대청호가 바라다 보이는 아름다운 산골마을이다.
식품의약품안전청에서 직영하는 약용식물재배시험장이 자리 잡고 있으며, 112,200㎡의 부지에 약 5백여종의 초본, 목본의 약초를 재배하고 있는 이곳은 야생의 약초도 수십 종 자생하고 있다. 3층 규모의 한약재교육전시관은 3,000여종의 생약(식물성, 동물성, 광물성)이 전시되어 있다.  9월~11월까지는 벌꿀 체험도 가능하다. 체험은 예약이 필수이며, 예약 문의는 전화(043-731-1881)로만 가능하다.','※ 체험 관련 예약 필수<br>043-731-1881','','유동적','농산물수확（배·포도·복숭아·감자·옥수수）,떡메치기, 두부만들기, 별미장, 조청, 약선요리, 다슬잡기, 달빛걷기, 달집태우기, 약초차, 약초비누, 향주머니, 약초족욕<br>
*체험 금액 : 7,000~10,000원',NULL,NULL,NULL,'10:00~16:00 * 방문 예약 필수','있음(10대 정도)','','',':
:
:
:
');
--행 170
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('시골살이마을','29020','충청북도 옥천군 청마1길 38-47','금강을 배경으로 자연경관이 우수한 곳에 위치한 시골살이 마을은 경부고속도로를 따라 형성되어 있으며 금강IC와 인접해 있다. 우리 마을은 금강 벚꽃 길과 청정한 자연환경에서 청정한 농산물이 생산되는 대표적인 지역이다. 토종벌꿀 채밀, 젤 캔들 만들기, 농산물 수확체험과 더불어 세미나실이 갖추어져 있어 교육과 체험을 함께 할 수 있는 청정 시골마을이다.','043-733-0426','','','농산물 수확 체험, 토종벌꿀 채밀체험, 젤 캔들 만들기, 감자 버터구이 등 제철먹거리 체험',NULL,NULL,NULL,NULL,NULL,'','',':
관광코스안내:
:
:
');
--행 171
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('팔음산마을','29012','충청북도 옥천군 예곡2길 8-12','수십년 이자리에서 아이들 웃음소리를 듣고 자란 울창한 플라타너스 두 그루 넉넉한 그늘이 있다. 앞산의 전경도 산아래 옹기종기 있는 집들의 풍경도 커피 한 잔 마시며 평하로이 바라볼만 하다. 마을 입구 다리 아래 흐르는 물소리도 아주 멋지다. TV, 핸드폰 없이도 충분히 즐거운 곳 바로 웃음소리 가득한 팔음산마을이다.','010-3732-4193','','','올갱이잡기, 카누타기, 수확체험(고구마, 고추, 옥수수, 인삼 등), 곶감깎기, 장대 감따기',NULL,NULL,NULL,NULL,NULL,'','',':
:
:
:
');
--행 172
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('동이면 금강 해바라기 단지','29023','충청북도 옥천군 동이면 적하리충청북도 옥천군 동이면 적하리 18-4','금강유원지에서 5분거리에 있는 약 2천 여평의 면적인 동이면 해바라기 단지이다. 구경부고속국도 금강2교 근처에 위치하고 있다. 동이면 행복복지센터와 주민자치위원회에서 봄부터 여름 내내 땀으로 일군 해바라기 단지이다. 동이면 금강 해바라기 단지는 노란색과 연관된 꽃과 나무를 파종, 식재하자는 옐로우 로드 조성으로 올목의 유채꽃밭부터 금강유원지까지 이어지는 강변, 도로와 마을 주변으로 확정 되었다. 푸른산과 금강물 사이 노란색을 뽐내며 자리하고 있어 사진 작가들 사이에 명소로 소문나 사진을 촬영하려는 발길이 이어지고 있다.','옥천 문화관광 043-730-3412','','',NULL,NULL,NULL,NULL,NULL,NULL,'','',':
:
:
:
');
--행 173
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('이원양조장','29061','충청북도 옥천군 묘목로 113 양조장','양조장은 술이나 식초 등을 담가 만드는 곳을 뜻한다. 지금은 대규모 공장에서 대부분 먹거리와 주류를 생산하고 있지만, 더 오래전에는 양조장에서 만들어지는 경우도 많았다. 특히 양조장에서는 전통기법에 따른 막걸리를 생산해 어른들의 옛 추억이 담겨 있는 곳이기도 하다.<br>해방 전인 1930년대 금강변에서 시작된 옥천 이원양조장은 당시 술맛이 일품이기로 소문이 자자했다고 한다. 당시에 직원들도 20~30명에 이르렀다고 하니 대규모 양조장이었음을 알 수 있다. 거의 100년의 시간 동안 술을 만들어온 이원양조장은 한국전쟁과 5·16 쿠데타 등 한국 근현대사의 굵직한 사건과 변화를 함께 했다고 볼 수 있다. 4대째 전통 막걸리만을 고집한다는 이원양조장은 술맛이 일품이다. 술맛의 쓴맛은 적고 구수한 맛이 진해 주량이 약한 사람들도 맛있게 즐길 수 있다.','043-732-2177','','홈페이지 참조',NULL,NULL,NULL,NULL,NULL,NULL,'','',':
:
:
:
');
--행 174
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 가스트로 투어','27165','충청북도 제천시 칠성로10길 21','가스트로 투어란 배, 위를 뜻하는 이탈리아어 ''Gastro'' 와 여행의 ''Tour'' 가 합쳐진 말로 ''미식여행'' 을 뜻한다. 제천 가스트로 투어는 제천 중앙시장 일대의 5가지 현지 맛집들을 2가지 코스(A코스/B코스)로 즐길 수 있다. 제천 버스터미널 앞 광장에서 시작하고 문화해설사가 동행하며 제천 음식에 대한 이야기를 함께 들을 수 있다.','제천시관광협의회 043-647-2121','','연중무휴','가스트로 A, B코스 (각 코스별 식당 5곳)',NULL,'1코스당 1회 20명',NULL,'11:00~13:00 (사전예약 필수 / 전일 23:59 예약마감)',NULL,'','',':
관광코스안내:-A코스 : 관계의 미학 - 덩실분식 찹쌀떡 - 마당갈비 영양밥 - 빨간오뎅 - 샌드타임<br>-B코스 : 대장금식당 - 상동막국수 - 이연순사랑식 - 솔티맥주 - 빨간오뎅
입 장 료:1인 19,900원
내국인 예약안내:제천시관광협의회 홈페이지 혹은 전화를 통해 사전예약 후 이용가능
');
--행 175
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('본초다담','27127','충청북도 제천시 의림대로46길 98','약초의 본고장 제천시의 생산품을 사용하여 운영하는 한방족욕체험 카페 본초다담은 일상생활과 여행중 쌓인 피로를 풀 수 있는 장소이다. 한방 족욕 외에도 한방약초, 새싹 나물 체험 및 판매, 카페테리아 또한 운영하고 있다. 족욕 수조에 물을 채운 후, 한방 티백을 물에 넣으면 약재가 물이 풀어지며 건강한 족욕을 즐길 수 있다.','043-645-2330','','매주 월요일 정기휴무','족욕체험, 환 만들기, 약초 향기주머니, 한방차 만들기',NULL,'40명',NULL,'10:00~18:00 (마감시간은 사전예약시 변동 가능)','있음','','가능',':
상점정보:

입 장 료:1인 족욕 + 한방티백차 9,000원
이용가능시설:약초농장, 체험 하우스, 한방식품 가판
:
');
--행 176
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('품바재생예술체험촌','27727','충청북도 음성군 원중로399번길 30 품바재생예술체험촌','“품바재생예술체험촌”은 음성군의 특색있는 콘텐츠인 “품바”와 환경에 대해 다시 생각해보는 “재생예술”을 함께 접할 수 있는 관광명소로서 품바 리듬을 배울 수 있는 교육아카데미(고고장구, 가족난타 등)와 새활용 체험을 할 수 있는 재생예술 프로그램(새활용 콘테스트, 함께줍깅&비치코밍 등 현장교육)을 진행하고 있음

새활용 콘테스트의 경우 쉽게 버려지는 제품들을 다듬고 가꾸어 새롭게 만든 여러 가지 다양한 의상들을 심사하여 시상하는 프로그램으로 작년 처음으로 시행하였음에도 불구하고 전국구에서 다양한 참가자들이 참가하여 가지각색의 의상들을 선보였음

품바재생예술체험촌은 “착한 여행지”로 선정된 원남저수지 인근에 위치하고 있어, 날이 좋은 봄/가을에는 원남저수지 둘레길을 산책하며 힐링하기 좋음. 또 품바재생예술체험촌 바로 옆에는 ‘오감만족 새싹체험장’이 위치하고 있어 어른들 뿐만 아니라 아이들이 즐길 수 있는 관광 콘텐츠가 풍부함

1. 친환경 여행 인프라 제고 노력: 
 - 품바재생예술체험촌은 콘텐츠사업으로 환경 인식 제고, 쓰레기를 활용한 예술작품 제작 등을 위해 올해부터 특별한
   교육을 선보이고 있음. 음성군 내 초‧중학교 학생 및 보호자를 대상으로 “함께 줍깅 & 비치코밍” 활동을 실시하고
   주운 쓰레기를 재활용하여 만든 예술작품을 전시하는 등 새로운 환경 교육 프로그램 진행함. 처음으로 선보인 
   프로그램임에도 불구 반응이 좋아 내년에도 사업을 진행할 예정임.

 - 현장 교육 외에도 체험촌에서 별도로 실시하고 있는 새활용 체험프로그램(하루업사이클 체험)을 운영하고 있음. 
   외부 강사를 중심으로 진행하여 재활용품 또는 새활용 공예 재료로 예술작품을 완성하여 환경 소재 활용에 대한 
   교육을 실시하고 있음

2. 친황경 실천 노력: 
 - 품바재생예술체험촌의 건물은 에너지 절감을 위해 건물 위에 태양광을 일부 설치하여 신재생 에너지를 사용하고 있음.','043-873-0399','','','체험 프로그램 참가 시 해당 프로그램 체험비 별도',NULL,NULL,NULL,'매일 09:00 ~ 18:00 (매주 월요일, 공휴일 휴관)',NULL,'','',':
:
:
:
');
--행 177
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('가산사','29005','충청북도 옥천군 안내면 안내회남로 671','* 임진왜란 당시 역사적 의의가 큰 사찰, 가산사 *<br /><br />가산사(佳山寺)는 충북 옥천군 안내면 답양리 산211번지 채운산 자락에 자리한 대한불교 조계종 제5교구 본사인 법주사의 말사이다. 임진왜란 때 의병(義兵)과 의승군(義僧軍)이 활동했던 사찰 가산사(佳山寺)는 신라시대 때 창건된 것으로 전해지는 사찰로 임진왜란 전까지만 해도 세상에 잘 알려지지 않았다. 그것은 이곳이 병자호란 이후에야 마을이 형성될 정도로 오지였고, 그 규모 또한 크지가 않았기 때문이다.<br /><br />그렇기 때문에 역사기록을 볼 때 가산사는 주목을 받지 못하였고, 사세도 미약하였다. 하지만 이러한 가산사는 임진왜란 당시 풍전등화와 같은 민족을 구하기 위해 많은 의승군과 의병이 훈련했던 호국정신이 깃들어 있는 사찰이라 할 수 있다.임진왜란 당시 활약했던 의병장들로는 곽재우, 고경명, 정문부, 조헌등이 있고, 의승군으로는 서산, 사명, 영규, 처영, 신열, 법정스님 등이 있다. 이 가운데 영규대사는 서산대사가 승군의 총책임을 맡기 전 자발적으로 승군을 조직한 최초의 승장(僧將)이시다. 이곳 가산사 일대는 이러한 영규대사와 조헌선생이 의승군과 의병을 훈련하고 군영으로 사용했던 곳으로 그 역사적 의의가 큰 곳이라 할 수 있다.<br /><br />이 두 분은 청주성 탈환에 큰 공헌을 하였고, 금산의 연곤평 전투에서 순절했는데 국가에서는 그 충절을 기리기 위하여 가산사를 호국사찰로 지정하고 진영을 봉안하여 제향(祭香)을 올리게 하였다. 하지만 일제강점기에는 항일운동의 중심지가 될 것을 염려한 조선총독부는 그간 전해오던 두 의병장의 영정을 강제로 빼앗아 가버렸고, 불온사찰이라 지목하여 가산사를 탄압하기도 했다.오늘날 옥천군에서는 국난극복에 앞장섰던 충의열사들을 위해 해마다 가산사에서 제사를 올리고 있다. 또한 순절한 의승군과 의병을 위한‘순국충혼위령탑’건립을 발원하며 호국의 성지를 새롭게 가꾸어 나가고 있다.<br /><br />* 가산사의 유물 및 유적 *<br /><br />가산사에 현존하는 건물은 극락전과 산신각·요사 등이다. 극락전은 1624년 중건할 때 지은 것으로, 내부에 충청북도 유형문화재인 아미타불좌상이 있다. 아미타불좌상은 향나무로 만들어졌으며 높이는 90cm이다. 복장에서 나온 《복장기(腹藏記)》에 따르면, 1624년 경상북도 김천시 쌍계사(雙溪寺) 북암(北庵)에서 조성되었다고 한다.복장에서는 이밖에 유물로 《묘법연화경홍전서(妙法蓮華經弘傳書)》1권 등 6점의 문헌이 나왔다. 이들 문헌은 1477년(성종 8) 전라북도 완주군 화암사(花巖寺)에서 간행한 것으로 조선초 서지 연구에 중요한 자료로 평가된다. 산신각도 극락전과 비슷한 시기에 세워진 것으로 추정된다.<br>','043-732-6755','','연중무휴',NULL,NULL,NULL,NULL,'일출~일몰','있음','불가','불가','화장실:있음
외국어 안내서비스:불가
');
--행 178
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('목도양조장','28002','충청북도 괴산군 목도로2길 10 목도양조장','우리나라에서 가장 오래된 양조장 중 하나인 목도양조장은 1931년 괴산군 괴산면에서 유증수(柳曾秀)님이 대성사 양조장을 창업하여 막걸리를 첫 생산하였으며 그 후 일본인 주조업자 토본고길土本高吉이 1920년 건축한 괴산군 불정면 목도리 근대공장을 1937년 인수하여 괴산 주조 주식회사 목도공장의 상호로 확장 이전하였다.
해방 후 1955년에는 괴산 목도양조장으로 상호를 변경하여 지금에 이르렀다.
1931년부터 유증수, 유종희, 유기년, 이순근, 유기옥 등 5명의 대표가 3대를 이어내려오면서 근대문화유산인 충청북도 등록문화재 목도양조장 5개 건물의 보존과 함께 전통막걸리와 약주를 생산하고 있다.','043-833-7010','','',NULL,NULL,NULL,NULL,'금,토,일 09:00 ~ 18:00',NULL,'','',':
:
:
:
');
--행 179
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대성사(이원)','29061','충청북도 옥천군 이원면 강청길 36-9','대성사는 충북 옥천군 이원면 강청리에 위치한 한국불교 태고종에 소속되어 있는 사찰이다. 옥천에는 전통사찰로 등록된 대성사가 2군데 있다. 하나는 이원면에 위치한 대성사이며 또 다른 하나는 옥천읍 교동리에 위치한 대성사이다. 모두 태고종에 소속되어 있는 사찰이다. 두 사찰은 같은 이름을 갖고 있으며 현재 한 분의 스님이 두 사찰의 주지를 겸하고 있다. 그러나 이 두 사찰은 그 사찰의 경영에 있어 매우 다른 모습을 보이고 있다. 교동리의 대성사는 부처님의 가르침을 현실에 접목시켜 대중들과 함께하고자 하는 도량이다. 선남선녀의 만남을 주선해 참다운 인연을 맺도록 도와주고 있으며 산사음악회 및 연등축제를 개최해 지역 주민과 더불어 함께 부처님의 가르침을 배우고 실천해 나가고자 하고 있다. <br /><br />반면에 이원면에 있는 대성사는 민가에 둘러싸여 있으나 한가하고 여유로우며 찾는 이가 그리 많지 않은 조용한 도량이다. 불전이라고 해야 대웅전 한 채만이 전부이며 사찰의 영역도 그리 넓지 않은 작은 곳이다. 교동리의 대성사가 대중과 더불어 부처님의 뜻을 실천하는 곳이라면 이곳은 부처님의 뜻을 따라 수행하는 곳이라고 할 수 있다. 두 사찰이 같은 사명을 갖고 있으나 그 역사가 서로 다르며 두 사찰의 주지를 한분이 맡게 되었다 하나 이는 의도적인 것이 아닌 우연에 의한 결과였다. 신증동국여지승람 충청도 옥천 사찰조에 대성사(大聖寺)라는 사명이 전해지고 있다. 이 기록에는 “건천사(乾川寺)ㆍ대성사(大聖寺) : 모두 동림산(東林山)에 있다”고 기록되어 있는데 이에 따르면 이 지역에 조선초까지 유명한 대성사라는 절이 있었으며, 현재의 대성사는 모두 이 사찰의 명맥을 잇기 위해 같은 이름으로 사찰을 건립한 것이다. <br /><br />교동리의 대성사는 1922년 옥천의 오기억 거사에 의해 창건되었으며, 이원의 대성사는 1930년 흥룡사의 김승인 스님에 의해 창건된 것이다. 이러던 중 같은 이름의 두 사찰이 근래에 와서 하나의 사찰 같이 운영되게 된 것이다. 이원면의 대성사는 그 규모가 매우 작은 사찰이다. 민가에 둘러싸여 위치하고 있지만 번잡하지 않고 고요하며 더불어 한가하고 여유로운 도량이다. 이런 한가로움, 여유로움과 더불어 고요히 울리는 불경소리가 한껏 참배객의 마음을 사로잡는다.<br>','043-732-2274','','',NULL,NULL,NULL,NULL,'일출~일몰',NULL,'불가','없음','화장실:있음
한국어 안내서비스:불가
');
--행 180
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('구절사','29058','충청북도 옥천군 상중길 226 문화재(전통사찰-구절사)','구절사는 충청북도 옥천군 군서면 상중리에 위치하고 있는 대한불교조계종 제5교구 본사 법주사의 말사이다. 구절사는 옥천의 상동부락 서북쪽에 우뚝 솟아있는 식장산(食欌山) 영축봉 아래에 자리잡고 있다. 행정구역상 옥천에 속해 있으나 사찰은 대전의 세천공원 방향에서 오를 수 있다.옥천의 상중부락에서도 구절사에 오를 수 있으나 몇 년전 등산로를 폐쇄해 길이 끊겼고, 대전방향에 만들어져 있는 등산로에 비해 매우 길이 험하기 때문에 현재는 이 길을 이용하는 사람이 거의 없다.

특히 철탑사거리에서 구절사까지는 좌우에 수많은 아카시아 나무가 심어져 있는데 이 나무들은 5월에 흐드러지게 꽃을 피워 향기가 온 천지를 감싸는 아카시아 꽃길을 이룬다고 한다. 구절사는 조선 태조 2년, 1393년에 무학대사께서 최초로 창건했다고 전한다. 이전의 사명은 영구암(靈龜庵)이었는데 이는 영축봉의 동쪽과 서쪽의 두 정상에 거북모양의 바위가 놓여있었기 때문이라고 한다.

이 사찰은 어느 순간에 폐사되어 사람들의 발길이 끊어졌고 1933년에 절 아랫마을의 한병석이 이곳에 참배하러 왔다가 당우가 퇴락한 것을 보고 중건했다고 한다. 이후 사찰의 명이 어느 순간 구절사로 바뀌게 되었는데 절 뒤의 영축봉을 구절산이라고 불렀기 때문이라 한다. 구절사가 위치한 대지는 동쪽과 서쪽 편에는 거북 모양의 거대한 바위 봉우리가 놓여 있어 시계를 가리고 있고 남쪽 편으로 크게 열려 멀리 옥천의 마을과 산봉우리가 한눈에 들어온다. 이런 훌륭한 안대를 갖고 있으나 대웅전은 남향을 하지 않고 동향을 하고 있다.

그 연유에 대해서는 명확하지 않다. 수행처로 사찰을 건립하면서 너무나 좋은 안대가 혹시 방해가 될 것을 우려해서일까? 구절사는 그리 큰 사찰이 아니다. 산내에 위치한 암자라고나 할까. 각 불전의 크기가 거대하지도 않으며 또한 화려하지도 않다. 그러나 오히려 이런 전각들이 더욱 정감있게 다가오는 사찰이다. 작은 나무 2개와 이를 가로지르는 나무 하나를 얹어 이를 일주문이라 한다. 수행하고 예불 드리며 부처님의 뜻을 펼치는데 더 이상 모자람이 없는 이곳에 화려하며 거대한 전각은 오히려 어울리지 않는 모습일 것이다.

* 구절사가 있는 식장산은? *
식장산은 대전과 옥천에 이르는 높이 623m의 산으로 대전의 진산과 같은 역할을 하는 유명한 산이다. 식장산에 올라 사방을 둘러보면 서쪽에는 보문산이 우뚝하고 북쪽에는 계족산이 우뚝 솟아있는 등 주변의 모든 산하가 한눈에 내려다보인다.삼국시대 백제와 신라가 경계를 이루던 당시 이 식장산은 국경이었다고 하며 그때 백제가 성을 쌓고 이곳에 군량미를 보관해 두었다고 하여 식장산이라는 이름이 붙여졌다고 한다. 식장산에는 세천공원을 기점으로 해 구절사, 독수리봉을 돌아 다시 세천공원까지 이어진 등산로가 개발되어 있어 대전의 수많은 사람들이 이 길을 따라 산행을 즐기고 있다.','043-732-5888','','연중개방',NULL,'전연령',NULL,NULL,'일출~일몰','주차가능','불가','없음','입 장 료:무료
화장실:있음
');
--행 181
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('만성사(문수암)','27827','충청북도 진천군 진천읍 금사로 252-106','만성사(문수암)는 진천의 미륵산 중턱에 있으며, 근처로 천안과 진천을 오가는 국도가 조성되어 있어, 쉽게 만성사 주위에 다다를 수 있다. 만성사는 충청북도 진천군 진천읍 미륵산에 자락에 자리 잡고 있는 대한불교조계종 6교구 마곡의 말사이다. 사찰명이 만성사이나 사찰 주변 이정표등에 기록된 사찰명은 “문수암”이라고 되어 있다. 만성사라는 사찰명은 수많은 사람들이 성인이 되기를 축원한다는 의미로 명명된 것이라 한다. 만성사는 미륵사 자락에 위치하고 있다. 산의 이름이 미륵산이라고 붙여진 연유에 대해서는 자세하지 않으나 이 산봉우리에서 석불입상이 발견되었고, 이것이 인연이 되어 현 만성사가 창건되게 되었다. 석불은 고려초에 조성된 것으로 추정되고 있다. 따라서 이곳에는 최소한 고려초에 사찰이 경영되었음을 짐작할 수 있고, 이 사찰이 언제 폐사되었는지 알 수 없으나 석불만이 자리를 지키며 일반인의 예불 대상으로 계속 되었음을 짐작해 볼 수 있다.<br /><br />만성사가 조성되게 된 시기는 그리 오래 되지 않았다. 1960년대에 외롭게 산을 지키고 있던 불상이 인연이 되어 석불을 현재의 위치로 옮기고 새롭게 사찰을 조성했다. 그리 넓은 터전은 아니었지만 이곳에 작은 법당을 짓고 여기에 기거하면서 부처님의 뜻을 펴기에는 결코 좁은 터전이 아니었다. 사찰이 산 중턱에 위치하고 있어 쉽게 접근이 용이하지 않았고, 많은 참배자들이 찾아와도 이들을 수용할 시설이 미비해 불편했으나 수많은 신도들이 연일 만성사를 찾게 되었다. 이러던 중 성원스님의 노력으로 법당을 중수하고, 요사를 짓고, 진입로를 개설하면서 현재는 많은 신도들이 쉽게 편하게 사찰에 참배할 수 있게 되었다. 최근에는 정면 2간, 측면 1간이었던 작은 법당을 새롭게 중창하여 사찰의 면모를 새롭게 갖추었다.<br /><br />만성사의 창건 연기가 된 석불입상은 현재 충청북도 시도유형문화재 216호로 지정되어 보호되고 있으며, 절의 왼쪽편에는 만성사의 창건 및 중건에 온힘을 다한 성원스님의 부두가 조성되어 있다. 만성사는 거대하게 조성한 다른 사찰들과 다르게 작고 아담한 풍모를 지니고 있는 사찰이다. 작은 국에 자리잡고 있고 새롭게 대웅전을 조성하는데 있어서도 결코 화려하거나 돋보이게 장식하지 않으려는 모습이 곳곳에서 확인된다.<br>','043-532-9350','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 182
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제천 옥순봉','27219','충청북도 제천시 수산면','월악산국립공원에 속해 있는 옥순봉(玉筍峯)은 제천시  수산면 괴곡리에 있다. 제천 10경 중 8경에 속하는 옥순봉은 지리적인 이유로 구담봉과  함께 단양 8경에 속하기도 한다. 경관이 뛰어나 소금강이라고도 한다. 희고 푸른  여러 개의 봉우리가 마치 대나무 싹과 같다고 하여 옥순봉이라고 이름 붙였다. 옥순봉의 산세는 청풍호와 어우러져 뛰어난 경관을  자랑한다. 해발 283미터의 낮은 산이지만 정상에서 아래를 내려다보면 아찔함마저  느낀다. 확 트인 정상부는 너른 안부와 암릉으로 이루어져 있어 쉬어가기 좋다. 또한 노송이 운치를 더해주니 그 옛날 선계가 부럽지 않을 곳이 바로 이 곳이라 하겠다.<br><br>산행과 더불어 유람선을 타고 옥순봉과 구담봉의 멋들어진 석벽을 조망하는 것도  추천할 만하다. 옥순봉은 높이가 낮은데다 등산로도 정비가 잘 되어 있어 쉽게 오를  수 있으니 1시간 산행이면 충분하다. 그러나 구담봉을 연결해 산행할 경우에는 약  4시간은 잡아야 한다. 구담봉으로 가려면 옥순봉 정상에서 되내려와 왼쪽으로 난  길로 가야 한다. 정상부까지는 깎아지른 바위산으로 이루어져 있으므로 주의해야  한다. 옥순봉-구담봉 산행 중에는 식수를 구할 수 없으므로 산행 시작전 미리 준비해야  한다.<br><br>옥순봉은 조선 초 청풍군(현 제천시 청풍면)에 속해  있었다. 단양 군수로 부임한 퇴계 이황 선생의 사랑을 한 몸에 받았던 단양 태생의 기녀 두향이 아름다운 옥순봉의 절경을 보고 단양군에 속하게 해달라고 청하였다. 그러나 청풍군수가 이를 허락지 않았다.그러자 이황 선생이 단애를 이룬 석벽이 마치 대나무 순이 솟아 오른 것과 같다하여 옥순봉(玉筍峰)이라 이름 짓고,석벽에 단구동문이라 새겨 단양의 관문이 되었다고 전한다. 이 외에도 조선시대 문신 탁영 김일손은 여지승람에서, 청화자 이중환은 산수록에서 옥순봉의 아름다움을 극찬하였다. 또한 구한말 의병장 유인석과 함께 왜군 소탕에 앞장섰던 정운호는 당시 제천 8경을 노래하며 이 곳 옥순봉을 제7경으로 꼽았다. 단원 김홍도는 정조의 초상화를 잘 그린 공로로 충청도 연풍의 현감에 임명되었다. 이 때,1796년 옥순봉도(玉筍峯圖)를 남겼다.이 그림은 김홍도의 대표작인 병진년화첩 (丙辰年畵帖) 중의 한 폭으로, 현재 보물로 지정되어 있다.','관광정보센터 043-641-4731~3 / 국립공원관리공단 월악산사무소 043-653-3250','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 183
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('문수암(옥천)','29008','충청북도 옥천군 청성면 도장1길 33','* 속리산의 준령과 넓은 들판으로 마음이 트이는 곳, 문수암 *<br /><br />문수암(文殊庵)은 충북 옥천군 청성면 도장리 127번지에 자리한 대한불교 조계종 제5교구 본사인 법주사의 말사이다.경봉스님이 창건한 이후 이귀순스님, 명성스님, 정혜스님, 지혜스님 등이 차례로 머물며 법등을 이어왔고, 2000년 정우스님이 삼성각을 지었으며, 2002년 경관스님이 퇴락한 법당을 허물고 대웅전을 새로 건립하여 오늘에 이른다. 전체적으로 동북향으로 들어앉은 문수암은 마을 초입의 낮은 야산에 있다.<br /><br />대웅전은 정면 3칸·측면 2칸 규모의 맞배지붕 건물이다. 외벽을 빙 둘러 팔상도(八相圖; 석가모니의 일생을 8장면으로 묘사한 그림)를 벽화로 그렸고, 정면 포벽에는 여래상, 좌우와 뒷면 포벽에는 나한·연꽃·매화 등을 그려 놓았다. 내부 불단에는 삼존불을 모셨는데 주존불은 석가여래상이고 좌우협시는 관음보살상과 대세지보살상이다. 삼존불 뒤로는 석가모니후불탱이 걸려 있다. 왼쪽 벽면에는 신중탱이 걸려 있고, 오른쪽 벽면에는 약 150위의 작은 지장보살좌상이 원불로 봉안되어 있다. 그밖에 2002년 조성한 범종이 1기 있다.<br /><br />대웅전 앞 마당 왼편과 오른편에 요사가 1동씩 자리하며 왼쪽 요사쪽으로 미륵불입상과 4기의 비석이 세워져 있다. 대웅전 왼편의 작은 언덕에 자리 잡은 삼성각은 정면 3칸·측면 1칸 규모의 맞배지붕 건물로, 내부에 칠성탱·독성탱·산신탱을 모셨다. 삼성각 앞에 서면 멀리 속리산의 준령과 넓은 들판이 훤히 보인다.<br /><br /> * 문수암과 옛 문수사터 *<br /><br />신증동국여지승람의 청산현 불우조에 보면 ‘문수사는 문수산에 있다. 문수산은 현(縣)으로부터 서쪽으로 19리에 있다’고 적혀 있다. 문수산은 지금의 옥천군 청성면 마장리와 대안리 사이에 있는 산으로 조선 중기까지만 해도 이 산에 문수사라는 절이 있었던 것이 분명하지만 지금의 문수암이 자리 잡고 있는 곳이 옛 문수사터인지는 확실하지 않다. 오히려 도장리 마장동 뒷산에 불당골(佛堂谷)이라 부르는 곳에 절터가 하나 있는데 근래까지도 그곳에서 기와편과 도자기편 등의 유물이 나오는 것으로 보아 그곳이 문수사터일 가능성이 높다.<br>','043-732-9882','','연중무휴',NULL,NULL,NULL,NULL,'일출~일몰','주차 가능','불가','불가','화장실:있음
외국어 안내서비스:불가
');
--행 184
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('백련사(제천)','27108','충청북도 제천시 봉양읍 명암로5길 414','* 지친 마음을 달랠 수 있는 사찰, 백련사 *<br /><br />백련사(白蓮寺)는 충청북도 제천시 봉양읍 감악산(紺岳山) 자리한 대한불교조계종 제5교구 본사 법주사의 말사이다. 현존하는 건물로는 대웅전과 삼성각·무염당·보응문 등이 있다. 대웅전은 정면 5칸, 측면 2칸의 팔작지붕 건물로 1979년 중건되었다. 내부에 석가모니불 좌상을 모시며, 불상 뒤에는 후불탱화로 영산회상도가 걸려 있다. 불상은 조선시대 유물로 목조이며 높이 75cm, 어깨 너비 45cm이다. 이밖에 신중탱화와 나한을 그린 벽화 4점이 있다. 삼성각은 정면 3칸, 측면 2칸의 맞배지붕 건물로 1962년에 세워졌다.<br /><br />“마음은 넓히면 허공도 삼키지만 좁히면 바늘끝 꽂기에도 모자라요”, “相에 집착 진리를 모르면 얼굴 맞대도 천리같이 멀고, 마음비워 도를 알면 천지가 한집입니다” 백련사를 40년간 지키며 수도하시는 노승 담월스님의 말씀이다. 스님은 손수 절터 닦고 돌을 나르며, 신도들의 시주금을 극구 마다하며 억척스럽게 지금의 백련사를 중창하였다. 담월스님을 아는 사람들은 한결같이 스님을 청빈하고 수행에 철저한 스님이라고 말한다. 온갖 병고로 지칠 대로 지친 몸이지만 지금도 좌선과 경전공부를 놓지 않을 정도로 용맹정진이 몸에 배여 있다.<br /><br />신도들에게는 자상하지만 공부하는 스님들에게는 엄하기로 소문이 나 있어 상좌가 15명이나 되지만 모두 공부를 제대로 하지 않는다고 여겨 아예 발걸음도 못하게 할 정도다. 한국전쟁 후 가람이 모두 소실된 천년 고찰을 지금의 정갈한 가람으로 만들기 까지 담월스님의 불사와 노력은 노승의 굽은 허리와 상처투성인 손에서 세월의 노고를 찾을 수 있다. 빈터에서 지금의 가람을 이루었듯 진흙 속에서 피어나는 하얀 연꽃의 출현은 천 년전 의상이 보았던 불심의 종지가 지금 담월대선사에게 전달된 것은 아닐까 자문해 본다. 자주빛으로 물든 감악산을 찾을 때 하얀 백련처럼 정갈한 백련사를 찾아 가보자. 경내엔 언제나 가람을 가꾸는 노승의 손길과 음성을 느낄 수 있다.<br /><br />* 백련사의 유래와 걸어온 길 *<br /><br />662년(신라 문무왕 2) 의상이 백련지 동쪽에 백련암이라는 작은 암자를 지었으나, 지은 지 30년만인 692년(효소왕 1) 큰 비가 내려 산사태로 매몰되었다. 이것을 819년(헌덕왕 11) 무착이 옛터에 중창하였다. 이후의 연혁은 1588년(조선 선조 21) 사명대사 유정(惟政)이 쓴 치악산백련사중창기문에 자세히 전한다. 이에 따르면 1008∼1016년 사이에 연화암이라는 초가가 있었으며, 1116년(고려 예종 11) 하의라는 도인이 이 초가에서 수도하였다고 한다. 1358년(고려 공민왕 7) 혜근이 여주 신륵사를 창건한 뒤 바로 이 절을 중수하였다. 1570년대 초반 벽운과 조당이 윤한필과 김유량이 함께 중창하고, 1577년(선조 10)에 자운, 1587년(선조 20)에는 벽운이 각각 중수하였다.<br /><br />1798년(정조 22)에 처봉이 중수한 뒤 산 이름을 감악산이라 고치고 절 이름도 산 이름에 맞춰 감악사라 하였다. 1910년 유일이 중수하였으나 1916년 불에 타, 뒤에 윤인선이 지금의 위치로 옮겨 중창하고 이름을 백련사로 바꿨다. 1947년 태순이 중수하였고, 1950년 6.25전쟁으로 파손된 것을 1957년에 중건하였다. 1976년 수해로 대웅전이 무너지자 이듬해 돌로 축대를 쌓았으며, 1979년 일운이 법당을 중창하였다. 이후 1995년 중수하여 오늘에 이른다. 한때는 산내 암자로 미륵사와 신흥사·천수암·은적암·청련암 등이 있었으나 지금은 터만 남아 있다.<br>','043-653-4996','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','불가','불가','화장실:있음
외국어 안내서비스:불가
');
--행 185
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('백운사(괴산)','28045','충청북도 괴산군 사리로소매2길 125-146 백운사','대한불교법화종에 소속된 사찰이다. 1321년(고려 충숙왕 8) 창건 당시에는 대흥사(大興寺)라고 하였으며, 조선 영조(재위:1724∼1776년) 때 승려들이 힘 자랑을 하다가 살인을 하는 일이 벌어져 폐사되었다고 한다. 1930년에 하장우(河長雨)가 초막을 짓고 백운사라고 하였으며, 1933년 봉국사(奉國寺) 승려 송운재(宋雲齋)가 법당을 지었다. 1956년 법당을 중수하고, 1960년 불에 탄 것을 곧 중창하여 오늘에 이른다. 현존하는 건물로는 대웅전과 요사채 등이 있고, 유물로는 5기의 부도가 유명하다. 이들 부도는 괴산 백운사 부도군으로 1997년 충청북도 문화재자료로 지정되었다. 이 중 1기는 1955년에 세운 송운재의 것이고, 나머지 4기는 대흥사 터 산제당골에 있던 것을 옮겨온 것이다. 4기 중에는 고려시대의 유물로 보이는 것도 있다. 한편 1941년에 발굴된 15cm의 금동여래입상과 1952년에 발굴된 10cm의 철제여래좌상은 분실되었다.<br>','043-836-7596','','연중개방',NULL,NULL,NULL,NULL,NULL,'주차 가능','없음','없음','입 장 료:있음
화장실:있음
');
--행 186
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보광사(괴산)','28046','충청북도 괴산군 사리면 모래재로시동2길 231','보광사는 충청북도 괴산군 사리면 사담리 산 1번지 보광산에 자리한 한국불교태고종 사찰이다. 대웅전 처마 끝에서 보면 끝없이 펼쳐지는 낮은 산들이 손에 잡힐 듯 친근해 보이고 마음까지도 시원해진다. 대웅전 오른쪽 바위 밑에선 석간수가 샘솟는데 아무리 가물어도 넘쳐 나는 샘물이 맛 또한 그만이다. 보광사는 없어진 봉학사의 후신으로 그 명성을 간직해 오고 있으며, 봉학사지 석조여래상을 대웅전에 주존불로 모시고 있다. 이 부처님에 대해 전해져오는 전설은 백 년의 세월을 건너뛰며 이어져 있어 신비가 더 하다. 조선 헌종 때 충청도 관찰사였던 김소(金素)가 죽어 명당을 구하다 마침 봉학사(鳳鶴寺)터가 금계포란형의 천하의 명당임을 알고 절을 폐하고 묘를 썼다. 이때 이 부처님은 목이 부러지는 운명에 처해 지금의 보광산 언덕에 묻히게 된다. 그런데 하루는 김소의 자손에게 한 스님이 찾아와서 명당을 더 복되게 하려면 계곡 아래 물을 막아 복이 새는 것을 막아야 한다고 했다. 자손은 귀가 솔깃해서 스님의 말을 따랐으나 오래지 않아 집안에 화가 겹쳐 망하고 말았다. 물을 막음으로 해서 금계가 품고 있던 알이 다 썩어버렸기 때문이라고 한다. 이로부터 백년 후 보광산 아래 마을에 사는 손씨는 똑같은 꿈을 세 번이나 꾸었다. 스님 한 분이 나타나서 "나는 백년 동안이나 묻혀 있었다. 이제 때가 되었으니 보광산에 올라가 언덕을 파면 돌부처가 나올 것이니 잘 봉안하라."는 꿈이었다. 그래서 손씨는 십여 명의 동료를 모아서 언덕을 파고 이 부처님을 모셔다 지금의 보광사에 봉안했다고 한다.<br>','043-833-4538','','연중개방',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','관 람 료:무료
화장실:있음
');
--행 187
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('복천암(보은)','28908','충청북도 보은군 법주사로 702-5 복천암','* 속리산 암자 중 가장 깊은 역사를 간직한, 복천암 *
복천암은 충청북도 보은군 내속리면 사내리 속리산국립공원 내에 있으며 국립공원 사하촌에서부터 먼 거리를 도보로 이동해야만 한다. 속리산 내에 위치한 여러 암자들 중 세심정과 가깝게 위치해 있기 때문에 그리 힘들이지 않고 복천암에 도달할 수 있다. 속리산은 그 산이 깊고 넓어 많은 암자들이 만들어져 있는데 이 암자들 중 복천암이 가장 깊은 역사를 갖고 있고 규모 역시 가장 큰 사찰이다. 암자의 형태를 하고 있는 사찰이기 때문에 일반 신도들을 위한 사찰 운영보다는 선원의 형식으로 사찰을 운영하고 있다. 사찰의 이름을 복천암이라고 한 까닭은 사찰의 한쪽 켠에 바위 사이로 물이 흘러 모이는데 마르지 않고 풍성하기 때문이다.

임금이 한참 동안 궁궐을 비우기는 쉽지 않은 일이었으나 세조는 이를 수락했다. 임금께서 한양에서 멀리 속리산 산속까지 행행한다는 소식은 전국에 퍼졌으며 길마다 인산인해를 이루었다. 복천암에 도달한 세조는 삼 일 동안 기도를 드렸고 목욕소에서 목욕을 했다. 복천암의 약수 때문인지 법당에서 삼 일간 기도한 때문인지 혹은 멀리 한양을 떠나 수려한 속리산 산천을 둘러본 여유 때문인지 세조의 병은 깨끗이 낫게 되었다. 아마도 세조는 법당에서 삼 일 동안 단종의 명복을 빌었으리라. 몸은 병은 마음의 병을 치유해야만 호전된다고 한다. 궁궐 내의 많은 어의들이 치료를 못한 병인데 이곳에서의 삼일 기도가 세조가 낫게 한 것이다. 복천암은 세조의 피부병 만을 치유해 준 것이 아니라 세조의 마음을 치료해 준 것이다.

* 세조의 피부병을 고쳐준 극락전의 무량수 *
이 물은 오래전부터 약수로 유명해 전국에서 이 물을 찾아올 정도였다고 한다. 조선조 세조 임금 당시에 임금님이 복천암을 들른 일이 있다. 세조는 세종의 아들로 조카 단종을 폐위시키고 임금이 된 인물이다. 제대로 된 양위에 의해 권좌에 오른 것이 아니라 찬탈에 의해 임금이 되었다. 찬탈하는 과정에서 조카마저 죽이고 말았으니 그에 따른 심적 고통은 남달랐을 것이다. 이후 몸에 피부병이 돋았는데 쉽게 낳지 않았다. 이 피부병은 조카를 죽이고 왕위를 찬탈한 천벌이라는 소문이 돌 정도였으니 세조에게는 피부병의 고통보다 심적 고통이 더 컸을 것이다. 세조는 왕이 된 이후 맘속의 병을 치유받기 위해 불교에 귀의했고 당시 많은 고승들을 궁궐로 불러들여 법문을 듣고 마음을 치유했다. 그러던 중 복천암에 행행할 것을 제안받았다. 복천암의 약수가 병에 특효가 있다고 알려져 있기 때문이다.','043-543-4774','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'불가','불가','');
--행 188
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('석천암(괴산)','28065','충청북도 괴산군 청천면 삼송길 205-182','석천암은 충청북도 괴산군 청천면 삼송리에 위치하고 있는 조계종 소속의 사찰이다. 사찰은 대야산이라는 해발 931m의 높은 산중에 위치하고 있다. 대야산은 속리산국립공원내에 위치하고 있는 산으로 계곡과 어우러져 그 경관이 수려하고 산행에 적합해 많은 등산객들이 이곳을 찾고 있다. 대야산에서 발원한 계곡이 괴산쪽으로 흘러 하나의 선유동계곡을 만들었고 또 다른 계곡이 동으로 흘러 다시 선유동계곡을 만들고 있다. “신선들이 노는 계곡”이라고 이름이 붙을 만큼 보기 드문 절경임을 짐작할 수 있다. 석첨암에 오르는 길이 그리 편하지만은 않다. 멀리 삼송리 아랫마을에서부터 들판을 한참 지나야 산길에 들어설 수 있고, 산길에 들어섰다고 하더라도 눈앞에 펼쳐지는 가파른 경사로는 한참이나 아득하기만 하다. 차량으로 산에 올라간다고 해도 너무 급한 경사이기 때문에 중턱까지 밖에 오를 수 없고, 중간부터는 차를 두고 걸어 올라가야만 한다. 그러나 한없이 힘든 산길 만은 아니다. 한걸음 한걸음 길을 오르다 보면 멀리 병풍처럼 펼쳐져 있는 속리산 자락이 눈앞에 다가오고 또 한걸음을 오르면 기이한 기암괴석들이 눈앞에 나타난다. 땀 흘리며 산에 오르면 오를수록 참배자가 얻는 기쁨은 한층 더해만 간다. <br /><br />한참 동안 종종 걸음으로 산길을 오르면 눈앞에 석천암이 나타난다. 석천암은 매우 작은 규모의 사찰이다. 불전이라고 해야 2간의 대웅전 하나와 1간의 산령각이 전부이다. 최근에는 국내에서 가장 작은 대웅전을 갖고 있는 사찰이라고 해서 언론에 소개된 일이 있을 만큼 작은 사찰이다. 그러나 사찰에 도착해 가장 먼저 눈에 띄는 것은 불전이 아니었다. 사찰을 거의 덮고 있는 듯한 거대한 바위가 가장 먼저 눈에 띈다. 참으로 기이하게 이 거대한 바위 아래로 넓은 공간이 만들어져 있고 이 바위틈으로 샘물이 흘러 모여 수행하기에 적합한 공간이 만들어져 있었다. 사찰에서 전하는 말로는 나옹선사가 이곳에서 수행하셨다고 한다. 그런데 이 바위에는 자연적으로 만들어진 무늬가 곳곳에 만들어져 있다. 화강암 특유의 흰색 바탕위에 검게 어떤 물체가 그려져 있는데 그 모양이 꼭 동자의 모습 혹은 부처님의 모습을 하고 있다. 우연히 한 곳에만 만들어져 있는 것이 아니라 여기저기 여러 부분에 걸쳐 만들어져 있어 또 한번 신비로움을 느끼게 한다.<br /><br />석천암은 서쪽을 향해 열려 있고 대야산 중대봉의 정상부근에 위치하고 있기 때문에 가까이 눈앞의 풍광을 막아서는 방해물이 전혀 없다. 석천암에 앉아 눈앞을 바라보면 멀리 거대한 문장대를 포함한 속리산 자락이 구불거리며 어디론가 달려가는 모습을 먼발치에서 볼 수 있다. 또한 저녁 무렵에는 하루를 길게 달려 멀리 속리산 너머 사라져 가는 태양의 모습을 볼 수 있다. 세상 어느 곳에서나 일몰의 모습은 보는 이를 숙연하게 만들기 마련이나 특히 석천암에서 바라다보는 석양의 모습은 가히 장관이라 할 수 있다.  석천암은 산간에 위치한 작은 암자로 남을 수도 있다. 그러나 이곳을 찾는 이들이 보덕굴에 앉아 하루를 수행하고 멀리 산너머 해지는 노을의 장관을 바라보며 또 다른 하루를 준비한다면 이곳은 작은 암자로서 만이 아니라 마음의 안식처가 될 것이다.<br>','043-833-8275','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'불가','불가','');
--행 189
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('월명사(제천)','27124','충청북도 제천시 송학면 시곡5길 3(송학면)','* 단아하고 조용한 사찰, 월명사 *<br />월명사는 충북 제천시 송학면 송학산(松鶴山)에 자리한 한국불교태고종 사찰이다. 송학역은 제천과 영주를 잇는 기차가 하루에 한번 정차하는 쓸쓸한 간이역이다. 이 간이역에서 개울을 건너 작은 마을로 접어들면 소나무 숲이 나타나는데, 소나무숲길 끝에 작은 절 월명사가 자리한다. 월명사(月明寺)의 역사는 그리 오래되지는 않는다. 절의 창건은 1929년 무렵으로 송학면의 부자였던 이원성 처사가 별세하면서 자신의 별장을 사찰로 쓰게 유언을 남기면서 시작되었다고 한다. 이후 강천사의 이대휘 스님을 비롯해 여러 스님들이 머물렀지만, 현재의 주지스님인 법해(法海)스님이 23년 동안 가꾸어 오늘날 가람을 이룩하였다고 한다. 월명사에 들어서면 수령 150년으로 추정되는 노송이 팔을 벌려 중생을 반기고, 뜰아래의 연못에는 해수관음이 세워져 있다. 단아하게 정돈된 경내에는 대웅전, 삼성각, 범종각 등의 건물들이 있으며, 대웅전에 올라서면 시원스레 산 아래 풍경이 한 눈에 들어온다.<br /><br />* 월명사가 있는 송학산 *<br />강원도 영월군 주천면과 충청북도 제천시 송학면에 걸쳐 있는 산이다. 높이는 819m이다. 수종(樹種)이 거의 소나무로 이루어져 있는 산으로, 학이 소나무에 둥지를 틀고 있다 하여 송학산(松鶴山)이라는 이름이 붙었다. 제천 쪽 송학산에는 강천사(江天寺), 월명사(月明寺) 등의 사찰이 자리 잡고 있으며, 삼층석탑만 남아 있는 소악사지(小岳寺址)가 있다. 산 정상에 서면 동북쪽으로 굽이쳐 흐르는 주천강(酒泉江)이 내려다보이고, 남쪽으로는 무등산·왕박산·가창산·승리봉 등이, 서쪽으로는 용두산·감악봉이 첩첩이 포개져 있다. 서쪽 멀리로는 원주 치악산도 보인다. 산자락에는 한때 8개의 채석장이 있었는데 이곳에서는 질 좋은 화강암이 생산되었다.<br>','043-643-4733','','연중무휴',NULL,NULL,NULL,NULL,NULL,'주차 가능','불가','불가','');
--행 190
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('수정암(충북)','28908','충청북도 보은군 속리산면 법주사로 379(속리산면)','* 중도의 묘리를 느끼게 하는 암자, 수정암 *<br /><br />수정암(水晶庵)는 충북 보은군 내속리면 사내리 209번지 속리산(俗離山)에 자리한 대한불교 조계종 제5교구 본사인 법주사의 산내암자이다. 수정암은 속리산의 수정봉 아래 자리한 법주사의 산내암자로 추래암을 지나 서쪽에 자리하고 있다. 커다란 자연석 2개가 석문 역할을 하고 있고, 암자의 앞으로는 맑은 냇물이 굽이쳐 흐르고 있다.<br /><br />울창한 숲이 우거진 5리 숲을 걷다보면 법주사보다 먼저 왼쪽에서 고개를 살짝 내민 암자의 지붕들을 볼 수 있다. 살포시 지붕을 드러낸 자태는 수줍어 차마 전신을 드러내지 못한 소녀의 모습이다. 그러나 수정암의 본모습은 서릿발처럼 날카롭고 절구통 같은 인내력으로 용맹정진하는 비구니 스님들의 수행도량이다. 결재철이면 만행에서 돌아온 스님들이 대각(大覺)을 향해 쉼 없이 정진하는 모습을 볼 수 있고, 해제를 한 뒤에도 정진을 이어가는 납자들의 열기가 식지 않는 곳이다.<br /><br />암자 앞을 유유히 흘러가는 맑은 물은 중생들의 번뇌가 끊임없이 생겨나듯 쉼 없이 흐르고 또 흐른다. 그런가하면 수정봉 아래 자리한 적멸도량에서는 끊임없이 샘솟는 번뇌를 끊고자 하는 납자들도 절차탁마(切磋琢磨)하고 있어 중도(中道)의 묘리를 생각하게 한다.<br /><br />* 수정암 석불좌상에 대하여 *<br />
<br />통일신라시대인 9세기의 석조여래좌상으로서, 보은 법주사 뒤 수정암 터에 있던 파불을 옮겨와 동국대학교에서 복원한 것이다. 발견 당시에는 불상이 많이 파손되었고 광배 일부와 대좌의 반 이상이 결실된 상태였으나, 현재는 거의 완전한 형태로 복원하였다. 불신은 상체가 큰 편이나 무릎 폭이 넓고 어깨가 벌어져 안정감이 있다. 얼굴은 둥글고 턱 부분의 양감이 풍부하다. 머리는 굵은 나발(螺髮)이며 낮은 육계(肉髻)가 있다.<br /><br /> 눈썹은 활 모양이고 눈은 반쯤 뜨고 있으며 백호(白豪)가 나타나 있다. 코는 두툼하나 보수한 상태여서 원래의 모습이 아니다. 입은 작으며, 목은 원래 떨어져 있던 것을 붙여 놓았다. 옷은 양 어깨를 모두 감싸는 통견식(通肩式) 대의(大衣)를 걸쳤으며 안에 내의를 입고 있다. 옷주름은 양팔에서 몸통 쪽으로 사선을 이루면서 흘러내리고, 두 다리 사이에서 넓은 U자를 이루고 있다. 팔과 무릎 위, 불상 뒷면의 옷주름 모두 물결이 이는 듯 일정한 간격으로 표현하였다. 통일신라시대 불상의 특징을 이해하는 데 중요한 자료로 평가되어 2008년 7월 10일 서울특별시유형문화재 제265호로 지정되었으며, 동국대학교에서 소유, 관리하고 있다.<br>','043-543-3713','','연중개방',NULL,NULL,NULL,NULL,NULL,'있음','없음','불가','화장실:있음
외국어 안내서비스:불가
');
--행 191
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('국립 황정산자연휴양림','27028','충청북도 단양군 대강면 황정산로 239-11','한국 100대 명산에 속하는 황정산은, 충북 단양군 대강면에 위치한 산으로, 도로를 사이에 두고 유명한 도락산과 마주 보고 있다. 황정산(959.4m)은 주변 사인암 등 단양 8경의 그늘에 가려 제대로 대접받지 못한 산중의 하나였다.  최근에 황정산 칠성바위가 제2 단양 8경 중 하나로 지정되면서 많은 이들이 찾고 있다.
황정산 자연휴양림은 황정산에 위치하고 있는 자연휴양림이다. 단양 8경과 더불어 주변 온천 관광 등 웰빙과 휴양을 동시에 즐길 수 있는 명소로서 계곡의 수계가 맑고 수려해 야영하기에 적당한 장소가 있는 등 다양한 휴양을 즐길 수 있도록 제공되고 있다.  황정산 자연휴양림 시설로는 숲속의 집과 연립동 등으로 구성된 숙박시설이 있으며, 야영장을 이용할 수도 있다.','043-421-0608','2007년','매주 화요일 휴무',NULL,NULL,'최대 150명/일, 최적 100명/일',NULL,'[숙박시설] 당일 15:00 ~ 익일 12:00 <br>
[일일개장] 09:00 ~ 18:00',NULL,'없음','불가','입산통제 구간:산불예방, 자연경관유지, 자연환경보전 및 그 밖에 산림보호를 위하여 바비큐시설 전면사용금지 지정<br />
- 봄&nbsp; 철 : 02.15 ∼ 05.15 / 가을철 : 11.01 ∼ 12.15<br />
※ 사정에 따라 연장될 수 있으며, 자세한 정보는 국립자연휴양림관리소 홈페이지 공지 참고 요망
화장실:있음
시설이용료:숙박시설 이용료는 형태마다 차이가 있어 공식홈페이지 참고요망  
내국인 예약안내:국립자연휴양림관리소 홈페이지를 통해 사전예약
');
--행 192
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('여적암(보은)','28908','충청북도 보은군 속리산면 사내1길 407','* 여적암다층석탑으로 유명한, 여적암 *<br /><br />여적암(汝寂庵)은 충북 보은군 내속리면 사내리 속리산(俗離山)에 자리한 대한불교 조계종 제5교구 본사인 법주사의 산내암자이다. 법주사의 여러 산내암자 가운데 대부분은 등산로와 연결이 되어 있어 첩첩산중임에도 불구하고 사람들의 발길이 끊이지 않는다. 그러나 이곳 여적암은 일반인들의 발길이 드문 몇 암자 가운데 하나이다. 여적암은 1694년(숙종 20) 여적 경수(汝寂慶秀) 스님이 창건한 이래 300여 년이 지나온 동안 사람들의 뇌리에 기억되는 암자는 아니었다. 그렇지만 물질에 대한 욕심과 집착을 경계한 여적 스님의 깨우침이 전설로 남아 면면히 흐르고 있는 곳이다. 전설에서는 물욕에 집착하는 대상을 암자의 주지스님으로 설정하고 이야기를 전개하고 있다. 그러나 그것이 어찌 주지스님 혼자만을 대상으로 했다고 볼 수 있겠는가.<br /><br />사람들은 저마다 이루고자 하는 욕망과 버리지 못하는 집착에 사로잡혀 있어 끊임없이 갈구하는 가운데 윤회(輪廻)하고 있으니 말이다. 여적 스님이 주지스님을 빗대어 우리들에게 전하고자 했던 것은 과연 무엇일가? 그것은 지나친 욕심과 집착을 경계하고 “지족안분(知足安分)”하는 마음을 가지라는 뜻이었을 것이다. 물질문명이 나날이 발전해 가고 있는 오늘날에 비추어 이 이야기는 우리들에게 과연 어떻게 살아야 되는지를 돌이켜 생각하게 하는 것 같다. 속세를 멀리했다고 해서 붙여졌다는 속리산(俗離山), 그리고 그곳에는 물욕과 집착을 경계한 여적 스님의 가르침이 300여년이 지나도록 흩어지지 않는 곳, 여적암이 있다.<br /><br />* 여적암다층석탑에 대하여 *<br /><br />여적암다층청석탑은 대석을 포함한 현재 높이 2m로서 지면에 높직한 화강암 석재 2단을 놓아 지대석으로 삼고 그 위에 화강암의 초층 옥신석을 얹었다. 옥신 좌우에는 우주를 목각하였으며, 옥개는 점판암으로 조성한 8매의 방형 지붕동 만을 첩첩이 쌓았다. 12층의 옥개 낙수면(落水面)에는 복연(伏蓮)이 조각되어 있고 상륜부에는 화강암으로 조성된 노반과 보륜이 있다. 이 탑과 유사한 탑은 보물 해인사원당암다층석탑(海印寺 願堂庵多層石塔)과 도문화재자료 충주 창룡사 다층청석탑(忠州 蒼龍寺多層靑石塔) 등 8基가 지정되어 있다. 탑의 형태와 연꽃문양과 탑재질(청석)이 같을 뿐만 아니라 크기와 조각수법이 비슷하게 보인다.<br /><br />규모는 높이 129㎝(탑신부 52㎝, 상륜부 50㎝, 기단부 27㎝), 우주석 폭 1단 54㎝, 2단 52㎝, 3단 47㎝, 4단 43㎝, 5단 41㎝, 6단 39㎝, 7단 38㎝, 8단 35㎝이다. 청석탑은 통일신라말에서 고려시대에 성행했던 특이한 형태의 석탑으로 실제조사된 것은 전국적으로 10기가 넘지 않는다. 그것도 옥개석 몇 장이 남아 있는 경우가 많다. 법주사 여적암다층석탑(汝寂庵多層靑石塔)도 조성 양식으로 보아 대략 고려시대에 조성된 것으로 추정된다. 이 석탑은 연꽃 문양이 조각된 갑석형(甲石形)과 옥개석 네 귀퉁이 전각에 풍경공이 있으며 탑신석이 남아 있는 상태로 학술적 가치가 큰 유물이다.<br>','043-543-5920','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','불가','없음','');
--행 193
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('강천사(제천)','27123','충청북도 제천시 송학면 옥천3길 56-10(송학면)','* 고승 이대휘 선사의 삶이 녹아있는 사찰, 강천사 *<br /><br />송학산 정상 바로 아래에 자리한 강천사는 지금으로부터 약 60년 전인 1945년 7월 15일 이대휘 선사가 소악사라 불리던 절터 위에 초막을 지으면서 시작되었다. 이후 인근의 불자들에게 많이 알려지면서 지금과 같은 도량을 일구게 되었으며, 특히 능엄기도와 나한기도 도량으로 유명하다. 강천사의 법당에 올라서 보자. 눈앞에 펼쳐지는 풍경은 누구든지 “아!” 하고 감탄사가 절로 나올 것이다. 강천사 바로 아래에는 소악사지라는 절터가 있다. 이 절터에는 신라 하대에 세워진 삼층석탑과 돌확, 기와편들을 통해 신라시대에 창건되어 조선시대까지 법등을 이었던 것을 알 수 있다. 그러나 그 뒤 어느 때인가 절은 폐허가 되었다. 그렇게 폐사된 사찰을 지금으로부터 60년 전인 1945년 7월 15일 노로당(老老堂) 이대휘(李大徽) 선사가 옛 절 터 위에 초막을 짓고 불상을 모시면서 강천사를 창건하였다.<br /><br />이어서 이대휘 선사는 1947년에 관음전을 지었는데, 이 자리는 흔히 충청북도, 강원도 지역의 삼대사찰로 꼽히는 강원도 영월 법흥사(法興寺), 정선 정암사(淨巖寺), 경상북도 영주 부석사(浮石寺)의 중간 지점에 해당되는 명당터라고 한다. 이후 절은 인근의 불자들에게 점차 알려지면서 발전하기 시작했다. 1981년에는 도로와 전기를 가설했고, 1989년에는 신도가 다함께 공부하고 기도할 수 있는 다용도 건물로서 3층으로 된 설법보전을 지었다. 1990년에는 대광명전을 지어 삼신불을 봉안하고, 범종각을 지어 범종과 법고를 조성하였고, 이어 1991년에는 독성전을 건립하여 오늘에 이른다.<br>','043-647-0711','','연중무휴',NULL,NULL,NULL,NULL,NULL,'주차 가능','불가','불가','');
--행 194
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('영천사(충북)','29116','충청북도 영동군 황간면 신흥2길 12-127','영천사는 충청북도 영동군 황간면에 있는 조계종 소속의 사찰이다. 사군봉 자락에 있으며 이곳에 도달하기 위해서는 신흥리라는 마을을 지나야만 한다. 신흥리 마을내의 좁은 길들을 통과하면 넓은 밭이 나타나고 이곳에서 마을 북쪽에 위치한 산간의 도로를 따라 산을 오르면 영천사에 도착할 수 있다. 사찰은 사군봉이라는 산 기슭에 자리 잡고 있는데, 사군봉은 오래전부터 영동지역을 대표하는 산으로 유명한 산이었다. 사군봉은489.8m의 높이를 갖는 산으로 오래 전부터 한천팔경이라는 비경의 하나로 이름난 산이었다. 이 지역의 유명한 팔경의 역사는 신증동국여지승람에 처음 나타난다. 신증동국여지승람 제16권, 충청도(忠淸道) 황간현(黃澗縣), 불우조에는 심묘사(深妙寺)라는 사찰이 등장한다. 또한 심묘사에 대한 묘사에 있어 “절에 팔경(八景)이 있으니, 사군봉(使君峯)ㆍ월류봉(月留峯)ㆍ산양벽(山羊壁 바로 산양암(山羊巖)이다)ㆍ용연동(龍淵洞)ㆍ냉천정(冷泉亭)ㆍ화헌악(花獻岳)ㆍ청학굴(靑鶴窟)ㆍ법존암(法尊巖)이다.”라고 기록하고 있다.<br /><br /> 현재 심묘사가 어떤 사찰이며 어디에 위치하고 있었는지에 대해 명확히 알 수 없으나 가장 먼저 사군봉에 대해 언급하고 있는 것으로 판단하건데 사군봉 근처에 위치하고 있었던 사찰로 판단된다. 이와 같은 팔경의 역사는 그 이후에도 계속되어 조선조 문신인 신광한[申光漢, 1484~1555]은 “유냉천대이팔경(遊冷泉臺以八景)”이라는 제목의 시를 남긴 바 있으며, 홍여하[洪汝河,1621∼1678] 역시 “냉천팔영(冷泉八詠)”이라는 시를 남긴 바 있다. 이를 통해 알 수 있듯이 조선시대에는 한천팔경이라는 말보다는 냉천팔경이라고 많이 사용한 듯 하다.<br /><br />조선중기 이 지역의 유명한 학자 우암 송시열[宋時烈:1607~1689]이 은거생활을 하며 학문에 몰두한 것을 기념해 이곳에 한천서원이 지어졌는데 이 이름을 따 한천팔경이 이라 이름 붙여졌다 한다. “한(寒)”과 “냉(冷)”은 그 단어의 뜻이 같기 때문에 어는 순간 “冷”이라는 단어가 “寒”이라는 단어로 바뀐 것이다. 영천사에 올라 앞을 바라다보면 전면에 위치한 가까운 산에서부터 멀리 산줄기가 모두 모두 발아래에 위치하게 되며, 각 산들이 굽이굽이 물결치며 달려가는 모습이 하나의 장관을 이루고 있다. 혹자가 부석사 무량수전에서 바라다보는 전경이 나라의 보물이라고 한 것과 마찬가지로 영천사에서 바라다보는 절경은 가히 보물이라 할 만하다.<br /><br />영천사의 역사는 그리 오래되지 않았으며 사찰의 규모 역시 그리 크지 않은 사찰이다. 사찰의 창건은 1912년에 시작되었으며, 절경에 위치하고는 있으나 사찰이 입지한 국이 좁은 관계로 거대한 불사 역시 어려웠다. 이후 여러 스님께서 주석하면서 사찰의 역사를 이어왔고 최근에는 대웅전을 크게 중건하였다. 또한 새롭게 대지를 조성해 중창불사를 도모하고자 하고 있다. 영천사는 비록 장구한 역사를 갖는 사찰이 아니며, 거대한 규모의 사찰은 아니지만 사찰이 자리잡은 입지는 가히 신안(神眼)에 의한 듯이 절경이라 할 수 있다.<br>','043-742-4344','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 195
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('영동 비단강숲마을','29161','충청북도 영동군 양산면 수두1길 20-27','비단강 숲마을은 복합영농을 하는 순수 농촌 마을로 역사적으로 신라와 백제의 국경이었으며, 고려시대에는 공민왕이 홍건적의 난으로부터 피신했던 영국사라는 사찰이 있다. 본래 양산현 지역으로 옥천군 양내면에 속하였다가 1906년 영동군에 편입되었다. 1914년 행정구역 폐합에 따라 대곡동을 병합하여 수두리라 했다. 수두리는 양산숲의 머리 쪽이 되므로, 숲머리, 수머리 등으로 불리게 되었다. 봉화산 아래로 비단같이 흐르는 금강이 만들어낸 수려한 자연환경 속에 자리한 비단강숲마을은 다슬기, 쏘가리 등이 서식할 만큼 청정자연을 간직하고 있다. 맑은 물속에서 보물찾기 하듯 올갱이도 잡고, 부부끼리 또는 자녀와 함께 2인용 자전거로 비단강 둑을 따라 달리며 추억을 만들 수 있다. 마을에는 자연과 뒹굴고 시골생활을 맛볼 수 있는 다양한 체험이 넘친다. 아름다운 비단강에서 뗏목을 타고 올갱이도 잡는다. 또 강바람 가르며 자전거를 타고 달려도 좋고, 그저 비단강 풍경에 취해 느리게 걸어도 좋다. 철 따라 고구마도 캐고, 포도도 따며 수확의 기쁨을 누릴 수 있다. 이밖에 나무문패만들기, 와인족욕체험, 풍등날리기, 허브비누만들기 등 특별한 시간이 무궁무진하다.<br>','043-745-5432','','','강돌에그림그리기 5,000원<br />
과일 수확하기 6,000원<br />
과일잼 만들기 5,000원<br />
다슬기 잡기 5,000원<br />
떡매치기 5,000원<br />
모내기체험 5,000원<br />
손두부 만들기 체험 5,000원<br />
비단강숲 마을 여름 패키지 체험 10,000원<br />
자연생태체험 5,000원<br />
자전거 하이킹 5,000원<br />
통대나무 뗏목타기 5,000원<br />
※ 체험은 계절 및 마을 사정에 따라 변동 가능',NULL,NULL,NULL,NULL,'주차 가능','불가','없음','입 장 료:무료
이용가능시설:숙박시설, 마을정보센터 등
화장실:있음
내국인 예약안내:사전 예약
');
--행 196
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('영축선원(충북)','29122','충청북도 영동군 매곡면 해평길 240-29','영축선원은 충청북도 영동군 매곡면 강진리에 있다. 충청북도와 경상북도의 경계에 있으며 주변에 거찰인 직지사가 황악산 반대편에 있어 이를 이정표 삼아 황악산에 도달한 후 영축선원을 향한다면 쉽게 도달할 수 있다. 영축선원은 충청북도 영동군 매곡면 강천리에 위치하고 있는 대한불교조계종 소속의 사찰이다. 영축선원은 황악산에 위치하고 있다. 오래전부터 학이 많이 찾아와 황학산(黃鶴山)으로 불렸다고 전하며, 여러 문헌 기록에서 황악산이라는 명칭을 더 많이 확인할 수 있다. 영축선원은 최근에 만들어진 사찰이다. 창건은 매우 초라하게 어느 무명의 비구스님에 의해 토굴로 시작되었다. 우연히 이 땅에 인연이 닿아 이곳에 머무르게 된 것이다. 이 터에는 원래 건천사라는 사찰이 있었다고 전하며 현재도 석불을 비롯해 거대한 초석 등 그 당시의 모습을 짐작할 만한 석조 유물들이 많이 전하고 있다. 그러나 건천사의 연혁은 현재까지 그리 알려진 바가 별로 없는 사찰이다. <br /><br />황계지(黃溪誌)에 따르면 건천사는 신라 선덕왕때 직지사와 더불어 창건되었다고 전한다. 이후 단편적인 기록으로 조선초 기록인 신증동국여지승람 황간현 불우조에 “건천사(乾川寺)ㆍ쌍림사(雙林寺)ㆍ대평사(大平寺) 모두 황악산(黃獄山)에 있다”고 기록하고 있고, 조선후기 신경준이 기록한 가람고에서는 “건천사는 황악산에 있고 황간 남쪽 삼십리에 위치한다”고 기록되어 있다. 이외에도 여지도서 및 범우고 등 여러 서적에 사찰의 명칭은 나타나나 자세한 내막은 전하지 않는다. 이로 건천사는 오래전 신라조에 창건되어 조선후기까지 사세를 유지하고 있다가 조선후기 어느 순간에 폐사되게 되었고 최근에 다시 영축선원으로 그 명맥을 잇기 시작한 것이다.<br /><br />황악산하면 우선 김천의 직지사가 떠오르게 된다. 아주 오래전부터 직지사와 황악산은 수많은 사람들의 순례대상이었다. 조선조의 수많은 문인들이 직지사와 황악산을 다녀갔으며 그 결과 무수한 시문학이 이곳에서 탄생하였다. 워낙 직지사가 유명해 황악산에 위치한 다른 사찰 및 골짜기는 오히려 세간에 가려지게 되었다. 직지사의 절경이 비록 뛰어나기는 하지만 모든 황악산의 지류가 그 보다 못할 리 만무하다. <br /><br />황악산 서북쪽으로 진입하는 영축선원의 계곡은 직지사의 그것에 비해 결코 뒤지지 않음을 알 수 있다. 가끔 남들에게 알려지지 않고 혼자서만 조용히 즐길 수 있는 곳을 갖고자 욕심이 생기는 경우가 있다. 너무나 이기적인 발상이나 많은 관광객과 더불어 야단법석에 참여하고자 하니 어딘가 맘에 내키지 않는 것도 사실이다. 혼자의 맘속에만 남아있는 계곡과 사찰을 하나 정도 알고 있으면 어떨가 하는 심사이다. 영축선원은 이런 심사를 딱 맞게 맞춰주는 사찰이라고 할 수 있다. 멀리서 이곳을 찾아오는 이 그리 많지 않으며 혹 있다하더라도 흐르는 계곡의 물소리가 오는 이의 발자국 소리를 말끔히 씻어 없애기 때문에 혼자서 자연의 소리를 듣고 느낄 수 있는 곳이다.<br /><br />영축선원은 비구니 스님들께서 주석하시는 비구니사찰이다. 가끔 비구니스님들께서 계시는 사찰을 들러보면 매우 정감있게 사찰이 꾸며져 있는 것을 볼 수 있다. 마당의 풀 한포기, 요사에 놓인 화분 하나에도 정성이 한껏 들어가 있는 것을 느낄 수 있다. 영축선원은 매우 넓은 대지에 위치하고 있어 그런 작은 노력이 눈에 보이지 않을 가능성이 많음에도 불구하고 구석구석 여기저기에 화려하지 않으면서도 정성스럽게 가꾸어진 사찰의 면모를 볼 수 있다.<br>','043-743-8300','','',NULL,NULL,NULL,NULL,'일출시~일몰시',NULL,'불가','불가','외국어 안내서비스:불가
');
--행 197
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('명암산채건강마을','27108','충청북도 제천시 봉양읍 명암로 574','감악산과 석기암 사이 해발 400m 청정지역에 자리 잡은 산채건강마을은 산과 하천이 어우러진 전형적인 산촌마을이다. 돌과 황토로 지은 8개동의 전통가옥펜션이 있으며 황토게르마늄 구들 찜질방, 한의원, 약용식물원, 주말시골장터, 운동장, 바베큐장, 노래방기기, 식당, 토굴, 개울가 평상, 정자 등의 편의시설을 갖추고 있다. 산채건강마을의 찜질방은 전통구들을 놓고 황토와 게르마늄 가루를 섞어 마감을 한 뒤 게르마늄 판석을 깔아 전통 한지를 바르고 다시 자리를 깔았다. 산채건강마을에서는 생태형 하천, 등산로, 산악자전거도로를 조성하여 다양한 체험 공간을 제공한다. 또한 한방진료, 솔잎땀체험 등 각종 체험도 할 수 있다. 솔잎땀체험은 바닥에 솦잎을 수북이 깔고 얇은 천을 덮은 뒤 그 위에 누워 땀을 내는 것이다. 한방진료는 제천시에서 아토피 질환과 성인병 등 난치병 휴양객을 위해 세운 한방 명의촌은 한의사와 기치료사, 물리치료사 등 전문의료진이 상주하면서 성인병 등 난치성 질환자를 치료한다.','043-653-7788','','','봄 - 산딸기, 복분자, 도라지 등 산나물 채취 가양주(전통주) 체험<br />
여름 - 짱아찌 만들기 체험 3.3km 숲탐방 체험 (숲 해설가)<br />
가을 - 더덕, 도라지채취, 사과, 오미자따기 체험 감초효소, 오미자효소 만들기 체험<br />
겨울 - 황토찜질 화로구이 (고구마, 감자, 옥수수등) 얼음낚시 체험, 얼음썰매, 눈썰매 등 약초 엿 만들기 체험<br />',NULL,NULL,NULL,NULL,'주차 가능','불가','없음','이용가능시설:숙박시설, 세미나실, 찜질방, 한방주체험장, 운동장, 바베큐장, 식당, 정자 등
화장실:있음
');
--행 198
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('탈골암(충북)','28908','충청북도 보은군 속리산면 법주사로 569-72','* 비구니 선객들의 도량, 탈골암 *<br /><br />큰 깨달음을 얻기 위해 용맹정진하는 비구니 선객들의 도량 탈골암(脫骨庵) 탈골암이란 이름의 유래에 대해 두 이야기가 전한다. 하나는 진표 스님이 이곳에서 영심(永深)·융종(融宗)·불타(佛陀) 등의 제자들을 깨우쳐 생사윤회를 벗어나 해탈케 했다하여 불렀다는 것이다. 또 다른 하나는 신라 탈해왕 때 경주 김씨의 시조인 알지가 닭의 머리를 한 자신의 용모를 한탄하던 중 속리산의 한 암자에 좋은 약수가 있다는 말을 듣고 달려와 물을 마시고 사람의 머리로 바뀌었다고 해서 그 암자를 탈골암이라고 불렀다는 것이다. 이처럼 하나의 이름을 두고 사람들은 달리 이야기를 하며 사찰의 내력을 가름하여 왔다. 그 시대를 살지 않았으니 누구의 말이 옳고 그런지는 알 수가 없는 일이다. 그러나 지금의 탈골암을 보면 진표스님의 이야기가 더 신빙성이 있는 것 같다. 한자리를 오래도록 지키고 있는 청산과도 같은 대중과 흰 구름처럼 떠다니는 납자들이 어우러져 윤회의 틀을 깨고자 정진하는 곳이 바로 지금의 탈골암이기 때문이다.<br /><br />그렇기 때문에 탈골암의 중심은 월산(月山) 스님께서 이름을 붙여주셨다고 하는 대휴선원이다. “대휴(大休)”란 크게 쉰다는 말로, 선방에 들어서는 수행자 모두가 안으로는 헐떡이는 마음을 쉬고 밖으로는 구하는 마음을 쉬어 일체 번뇌의 뼈를 벗어 버리게 한다는 의미를 담고 있다고 한다. 겉으로는 조용한 듯 내비치는 탈골암의 하루 일상은 이처럼 크게 쉬고자 하는 치열한 자신과의 싸움이 소리 없이 이어지고 있다. 또한 이러한 일상은 올 해 떨어지는 낙엽이 쌓여 다음 해의 밑거름이 되 듯 영원토록 이어지는 탈골암의 전통이 되어가고 있다. 또한, 비가 많이 내린 여름이면 약사전 앞에 자연적으로 
만들어진 연못에서 떨어지는 작은 폭포가 인상적이다.<br /><br />* 탈골암의 창건배경 및 역사 *<br /><br />탈골암은 법주사의 산내암자로 720년(신라 성덕왕 19) 창건되었고, 776년(혜공왕 12) 진표율사(眞表律師)가 중창했다고 한다. 암자 이름의 유래에 대해서는 진표 스님이 이곳에서 영심(永深)·융종(融宗)·불타(佛陀) 등의 제자들을 깨우쳐 생사윤회를 벗어나 해탈케 했다하여 탈골암으로 불렀다고 한다. 창건 이후의 연혁은 고려시대는 물론 조선시대에 이르도록 알려진 것이 없으나, 다만 1624년(인조 2) 벽암각성(碧巖覺性) 스님이 중창했다고만 알려질 뿐이다. 근대에 들어와서는 1950년 한국전쟁 때 건물이 전부 불타 없어지고 폐허가 되고 말았다. 이후 1954년 일부 중건을 하였으나 작은 암자에 약사여래좌상만 봉안되었을 뿐 아무도 머무르지 않았다고 한다. 그 뒤 1967년 영수(榮修) 스님이 머물면서 법등을 잇기 시작했다. 영수 스님은 1975년부터 중창불사에 들어가 1977년에 삼성전을 짓고, 1987년에는 상좌인 혜운(慧芸) 스님과 함께 선원을 건립하기 시작해 1990년에 완공을 보았다. 이 선원은 당시 조실이었던 월산(月山) 스님이 “대휴선원(大休禪院)”이라 이름을 지어주어 눈푸른 납자들의 정진처가 되게 하였다. 1993년 2월에는 화재로 17평의 법당이 소실되자 그 해 12월부터 법당 중건불사에 들어갔으며, 1995년 가을에 약사전과 요사인 운하당·연화당의 완공으로 오늘날 탈골암의 모습이 되게 하였다.<br>','043-543-4780','','연중무휴',NULL,NULL,NULL,NULL,NULL,'가능','불가','불가','화장실:있음
관 람 료:[법주사 문화재관람료]<br />
개인 - 어른(19~65) 4,000원 / 학생,청소년,군인(13~18) 2,000원 / 어린이(7~12) 1,000원<br />
단체 - 어른 3,700원 / 학생,청소년,군인 1,600원 / 어린이 800원<br />
* 단체는 각 30인 이상 동시 입장시 적용<br />
* 조계종 신도증이 있으면 무료
외국어 안내서비스:불가
');
--행 199
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('옥천 장수마을','29018','충청북도 옥천군 청성면 장수로1길 79-1(청성면)','* 사계절의 정취를 느낄 수 있는 마을, 옥천 장수마을 *<br /><br />옥천청성장수마을은 우리 국토의 중심, 옥천 청산의 남쪽 보청천(보은에서 청산까지의 금강 상류)과 구지봉아래 청정무구한 고즈넉한 산촌마을이다. 그만큼 산과 강을 풍경을 동시에 볼 수 있는 곳이다. 또한 사계의 맛과 풍취를 동시에 느낄 수 있다는 것도 장수마을의 장점이다.<br /><br />* 철마다 다른 맛을 느낄 수 있는 장수마을의 사계 *<br /><br />봄이면 복사꽃, 진달래꽃, 아카시아꽃 향기가 감돌고 감자, 복숭아가 무르익고 강가에서는 피라미, 올갱이, 조개 잡으며 백사장에서 천렵하기에 쾌적한 무릉도원이다. 여름이면 낮에는 레프팅하며 밤이면 수박, 참외를 원두막에서 먹으며 하늘의 별들을 보면서 동화같은 꿈을 간직할 수 있다. 가을이면 무공해 친환경쌀과 고구마, 대추,감 등 오곡백과 향연이 펼쳐진다. 그리고 겨울이면 꽁꽁 언 논 강위에서 썰매 타고 팽이치며, 강둑에서 소달구지 타고 산천유람, 동굴탐사 등 옛 추억을 만끽할 수 있다.<br>','043-733-9453','','','네발자전거, 메뚜기·우렁잡기, 천연염색, 향토음식만들기, 전통떡 만들기, 열쇠고리만들기, 농산물수확, 전통음식만들기, 전통민속놀이, 별자리관찰 등<br />
※ 체험은 계절 및 마을 사정에 따라 변동가능하니 전화문의',NULL,NULL,NULL,'10:00 ~ 16:00','주차 가능','없음','가능','이용가능시설:숙박시설, 두부체험장 등
입 장 료:없음
화장실:있음
');
--행 200
INSERT INTO TEAM_CHUNGBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('소백산 가리점마을(마조리마을)','27024','충청북도 단양군 단양읍 마조로 237','소백산 골짜기에 위치한 소백산가리점마을 입구에 키높은 한 쌍의 소나무와 느티나무, 옛날 그대로의 모습을 간직하고 있는 성황당, 그리고 성황당 옆으로 시원스런 물소리를 들려주는 계곡이 잘 어우러져 있다.오미자, 더덕, 오가피, 황기 등과 같은 약초를 많이 재배하는 마을로 특히, 오미자는 청정지역에 맞게 친환경작목반이 구성되어 은 품질의 오미자를 생산하고 있으며, 마을에서는 생산된 약초를 이용하여 오미지 엑기스 만들기, 향기주머니 만들기, 약초비누 만들기와 감자, 옥수수 등 일반 농작물 수확체험그리고 매년 정월 14일에는 지난해의 묵은 액운을 태우고 금년의 행운과 소원을 빌며 한해의 무사태평을 바라는 기원제를 지낸다.<br /><br />마조리라는 마을명에는 두 가지의 설이 있다. 하나는 소백산 자락의 마지막 마을이라는 것에서 ‘마서’와 마을 양 옆으로 계곡이 흐르다가 마을 입구에서 만나는 모양이 조리 모양과 같다고 하여 ‘조리’를 합성하여 ‘마조리’라는 마을명이 생겨났다는 설이다. 두 번째는 예전에 마을에서 나무를 갈아 함지 등을 많이 만들었다고 하여 갈마(磨)자에 지을조(造)자를 써서 ‘마조리’라는 마을명이 생겨났다는 설이다. 두 번째 설은 마을의 동일한 뜻을 가지는 옛 지명이 ‘가리점’임을 볼 때 더 설득력이 있다고 할 수 있다. <br>','043-423-2690','','','소백산생태체험, 가리점전통체험, 가리점농촌체험<br />
※ 체험은 계절 및 마을 사정에 따라 변동 가능',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
