-- 1 에서  200  행에 대한 삽입 실패
--ORA-12899: "SCOTT"."TEAM_JEONNAM_01"."개요" 열에 대한 값이 너무 큼(실제: 4459, 최대값: 4000)
--행 18
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양 소쇄원','57392','전라남도 담양군 가사문학면 소쇄원길 17','* 양산보가 지은 조선시대 별서정원, 소쇄원 *<br /><br />소쇄원은 양산보(梁山甫, 1503∼1557)가 은사인 정암 조광조(趙光祖,1482∼1519)가 기묘사화로 능주로 유배되어 세상을 떠나게 되자 출세에의 뜻을 버리고 자연 속에서 숨어 살기 위하여 꾸민 별서정원(別墅庭園)이다.주거와의 관계에서 볼 때에는 하나의 후원(後園)이며, 공간구성과 기능면에서 볼 때에는 입구에 전개된 전원(前園)과 계류를 중심으로 하는 계원(溪園) 그리고 내당(內堂)인 제월당(霽月堂)을 중심으로 하는 내원(內園)으로 되어 있다.전원(前園)은 대봉대(待鳳臺)와 상하지(上下池), 물레방아, 그리고 애양단(愛陽壇)으로 이루어져 있으며, 계원(溪園)은 오곡문(五曲門)곁의 담 아래에 뚫린 유입구로부터 오곡암 폭포 그리고 계류를 중심으로 여기에 광풍각(光風閣)을 곁들이고 있다. 광풍각의 대하(臺下)에는 석가산(石假山)이 있었다. 이 계류구역은 유락공간으로서의 기능을 지니고 있다. 내원(內園)구역은 제월당(霽月堂)을 중심으로 하는 공간으로서 당(堂)과 오곡문(五曲門) 사이에는 두 계단으로 된 매대(梅臺)가 있으며 여기에는 매화, 동백, 산수유 등의 나무와 기타 꽃나무가 심어졌을 것으로 생각된다. 오곡문(五曲門) 옆의 오암(鼇岩)은 자라바위라는 이름이 붙여지고 있다.<br /><br />* 소쇄원의 구조 *<br /><br />당 앞에는 빈 마당이 있고, 광풍각 뒷편 언덕에는 복숭아나무가 심어진 도오(桃塢)가 있다. 당시에 이곳에 심어진 식물은 국내종으로 소나무, 대나무, 버들, 단풍, 등나무, 창포, 순채 등 7종이고 중국종으로 매화, 은행, 복숭아, 오동, 벽오동, 장미, 동백, 치자, 대나무, 사계, 국화, 파초 등 13종 그리고 일본산의 철쭉, 인도산의 연꽃 등 모두 22종에 이르고 있다. 소쇄원은 1530년(중종 25년)에 양산보가 꾸민 조선시대 대표적 정원의 하나로 제월당(霽月堂), 광풍각 (光風閣), 애양단(愛陽壇), 대봉대(待鳳臺)등 10여개의 건물로 이루어졌으나 지금은 몇 남아 있지 않다. 제월당(霽月堂)은 "비개인 하늘의 상쾌한 달"이라는 뜻의 주인을 위한 집으로 정면 3칸, 측면 1칸의 팔작지붕 건물이며, 광풍각(光風閣)은 "비갠뒤 해가 뜨며 부는 청량한 바람"이라는 뜻의 손님을 위한 사랑방으로 1614년 중수한 정면 3칸, 측면 3칸의 역시 팔작지붕 한식이다. 정원의 구조는 크게 애양단(愛陽壇)을 중심으로, 입구에 전개된 전원(前園)과 광풍각(光風閣)과 계류를 중심으로 하는 계원(溪園), 그리고 내당인 제월당(霽月堂)을 중심으로 하는 내원(內園)으로 구성되어 있다. 도가적(道家的)인 색채도 풍겨나와 오암(鰲岩), 도오(桃塢), 대봉대(待鳳臺) 등 여러 명칭이 보인다.<br /><br />* 소쇄원에 대한 다양한 정보 *<br /><br />제월당에는 하서 김인후(河西 金麟厚)가 쓴「소쇄원사십팔영시(瀟灑園四十八詠詩)」(1548)가 있으며, 1755년(영조 31) 목판에 새긴「소쇄원도(瀟灑園圖)」가 남아 있어 원래의 모습을 알 수 있게 한다. 소쇄원은 1528년 처음 기사가 나온 것으로 보아 1530년 전후에 착공한 것으로 보여진다. 하서 김인후 (河西 金麟厚)가 화순으로 공부하러 갈 때 소쇄원에서 꼭 쉬었다 갔다는 기록이 있고 1528년 『소쇄정즉사(瀟灑亭卽事)』에는 간접적인 기사가 있다. 송강 정철(松江 鄭澈)의 『소쇄원제초정(瀟灑園題草亭)』에는 자기가 태어나던 해(1536)에 소쇄원이 조영된 것이라 하였다. 1542년에는 송순이 양산보의 소쇄원을 도왔다는 기록이 있다. 소쇄원은 양산보 개인이 꾸몄다기보다는 당나라 이덕유(李德裕)가 경영하던 평천장(平泉莊)과 이를 모방한 송순, 김인후 등의 영향을 크게 받았을 것이다. 1574년 고경명(高敬命)이 쓴 『유서석록(遊瑞石錄)』에는 소쇄원에 대한 간접적인 언급이 있어 당시 소쇄원에 대한 그림을 그릴 수 있다.<br /><br />* 규모 - 정원 일원(4,958.7m²)<br />* 시대 - 조선 중종(1530년대) <br>','061-381-0115','','연중무휴',NULL,NULL,NULL,NULL,'3월·4월·9월·10월  09:00 ~ 18:00<br />
5월·6월·7월·8월    09:00 ~ 19:00<br />
11월·12월·1월·2월 09:00 ~ 17:00','있음','없음','불가','화장실:있음
주차요금:무료
입 장 료:어른 - 개인 2,000원 / 단체 1,600원<br />
청소년, 군경 - 개인 1,000원 / 단체 700원<br />
어린이 - 개인 700원 / 단체 500원<br />
※ 무료(신분증 제시) - 담양군민, 65세 이상, 국가(참전)유공자, 장애인, 미취학 아동<br />
※ 단체 20인 이상
');
--행 19
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천향교','57941','전라남도 순천시 향교길 60','1407년(태종 7)에 현유(賢儒)의 위패를 봉안, 배향하고 지방민의 교육과 교화를 위하여 창건되었다. 1550년에 이건하였다가 임진왜란 때 소실되었으며, 1801년(순조 1) 현재의 위치로 이건하였다. 현존하는 건물로는 대성전·동무(東廡)·서무(西廡)·명륜당·동재(東齋)·서재(西齋)·풍화루·수호실 등으로 되어 있으며, 대성전에는 5성(五聖), 10철(十哲), 송조6현(宋朝六賢)의 위패가 동무·서무에는 우리나라 18현(十八賢)의 위패가 봉안되어 있다. 조선시대에는 국가로부터 토지와 전적·노비 등을 지급받아 교관이 교생을 가르쳤으나, 갑오개혁 이후 신학제 실시에 따라 교육적 기능은 없어지고 봄·가을에 석전(釋奠)을 봉행(奉行)하며 초하루와 보름에 분향을 하고 있다. 이 향교는 전라남도 유형문화재로 지정되어 있으며, 전교(典校) 1인과 장의(掌議) 수명이 운영을 담당하고 있다. 소장전적으로는 교생의 명부인 [유생안 儒生案] 이 가장 많다. 그 밖에 필사본인 [청금록 靑衿綠],[양사재절목 養士齋節目],[순천부교원이정정식절목 順天府校院釐整定式節目],[향교전답등서안 鄕校田畓謄書案],[보민고절목 補民庫節目] 등 조선 후기의 향교와 향토사 연구에 귀중한 자료들이 보관되어 있다.','061-752-3479','','','석전대제(석전대제)<br />
사직단 제향(사직단제향)<br />
기로연(유림 경로잔치)<br />
서예교실(향교유림 서예교실)<br />
청소년 인성교육(청소년 인성교육(초등학생))<br />
다례교육(초, 중, 고, 일반)',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 20
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('송재 서재필선생 생가와 기념공원','59400','전라남도 보성군 문덕면 용암길 8(문덕면)','주암호의 아름다운 풍광을 배경으로 강건한 삶을 살았던 독립투사 송재 서재필 선생의 유혼이 머무는 공간이다. 만 20세 나이로 갑신정변 주역 중의 한 사람이었던 서재필은 그 후, 미국으로 망명하여 우리나라 최초의 양의사가 되었다. 하지만 일신의 영달을 꾀하지 않고, 조국의 독립을 위하여 독립신문을 제작하고 독립문을 만들었으며, 평생을 독립운동에 몸바쳤던 이다. 그가 태어난 문덕면 생가 앞에는 기념공원을 건립하여 추모하고 그의 정신이 살아있는 독립문을 재현하고 유품 800여점을 전시하고 있다.
이 지역은 보성군의 북부 지역으로 천년고찰의 대원사와 향토작가 전시관인 백민 미술관 그리고 주암호반, 승주 고인돌공원과 연계되어 교육문화관광코스로 관광객들에게 큰 인기를 끌고 있다.<br>','061-852-2815','','연중개방',NULL,'전연령',NULL,NULL,'00:00~24:00','주차가능','없음','없음','입 장 료:무료
');
--행 21
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대원사(보성)','59401','전라남도 보성군 문덕면 죽산길 506-8(문덕면)',' 지방 유형문화재 제87호 극락전과 지방유형문화재 제35호인 대원사 자진국사 부도를 보유하고 있다. 신라 지증왕 때에 아도화상이 창건했으며, 그 후로 고려시대 조계 제5세 원오국사가 중건하였다.대원사는 천봉산 중턱에 있으며 6.25동란 이전까지만해도 10여동의 건물이 있었으나 여순반란 사건 때에 대부분의 건물이 불타버렸다. 현재 극락전이 전라남도 유형문화재 제 87호로 지정되어 있고, 극락전 앞에 자진국사 부도가 있다.
근처에 백민 미술관, 송재 서재필 생가 및 기념공원, 주암호반, 고인돌 공원과 연계되는 교육문화 탐방 루트로 연중 관광객이 끊이지 않고 있다. <br>','대원사 061-853-1755','','연중개방',NULL,NULL,NULL,NULL,'00:00~24:00','주차가능','없음','없음','화장실:있음
');
--행 22
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('조금나루해수욕장','58535','전라남도 무안군 망운면 송현리 1070-3','* 백사장과 송림이 아름다운 곳, 조금나루해수욕장 *<br /><br />조금나루 해수욕장은 무안읍에서 남서쪽으로 12km  정도 떨어진 망운면 송현리에 위치하고 있다. 마을 끝에 툭 불거져 나온 4km가  넘는 긴 백사장에 울창한 송림까지 겸비한 천혜의 해수욕장이다.  원래는 조금에 한 번씩 배를 타고 건너야 하는 섬이었으나  지금은 육지와 연결되어 놀이공간이 충분하여 여름 피서철에는 각종 단체나 모임에서  즐겨 찾는다. 또한 샤워장, 급수대, 화장실 등 편의시설이 잘 갖추어져 있어서, 하룻밤  야영하며 바닷가의 정취를 즐기기에 좋다.<br /><br />* 조금나루해수욕장의 또다른 재미인 바다낚시와 먹거리 *<br /><br />인근 주변에서 어획한 싱싱한 활어회와 산낙지 등을  맛볼 수 있어 미식가들이 즐겨 찾고 있으며 특히 이곳에서 바라보는 서해 바다의  낙조는 매우 황홀하며 인근의 횟집에서는 이 지역만의 별미인 기절낙지와 각종 생선회도  맛 볼 수 있다. 최근에는 해당화 자연 학습장이 조성되어 운치를 더해 주고 있다.<br>','061-450-5114','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 23
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('도리포','58503','전라남도 무안군 해제면','* 일몰과 일출을 동시에 만날 수 있는 곳, 도리포 *<br /><br />무안군과 영광군·함평군의 경계를 이루는 해제반도 북서쪽 끝 도리포에 있는 유원지이다. 모래사장이 길고 송림이 우거지며 해변이 넓어 해수욕에 적당하다. 백사장을 지나 조금 더 들어가면 도리포 포구가 나오는데, 바다 쪽으로 길게 나와 있어 일출을 볼 수 있고 포구 반대편 칠산바다 쪽으로는 일몰이 장관을 이루어 일출과 일몰을 함께 즐길 수 있는 곳이기도 하다. 도리포도 서해안의 여느 일출명소와 마찬가지로 겨울철에는 함평의 바다쪽에서 해가 뜨고, 여름철에는 영광의 산쪽에서 해가 뜬다. 1월 1일에는 이곳에서 일출 행사가 개최된다.<br>','1899-8687','','연중무휴',NULL,NULL,NULL,NULL,'24시간','주차 가능','불가','가능','화장실:있음
입 장 료:없음
');
--행 24
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('우이도','58853','전라남도 신안군 도초면 우이진리길 47-9(도초면사무소 우이도출장소)','우이도는 전라남도 신안군 도초면에 딸린 27개의 섬으로 이루어진 우이군도의 주도로서 부속도서로는 무인도로 화도, 항도, 승도, 송도, 가도, 어락도 등을 거느리고 있다. 우이도는 소구섬 또는 우개도라고도 불린다. 섬의 서쪽 양단에 돌출한 2개의 반도가 소의 귀 모양과 비슷하여 우이(牛耳)라는 이름이 붙었다고 한다. 신비의 섬 이라는 수식어를 동반하는 우이도는 동양최대라고 알려진 80m 높이의 모래언덕을 자랑하고 있는 섬이다.우리나라에서 형태가 완전히 남아 있는 유일한 전통 포구시설인 우이도 선창은 조선시대에 중수한 기록(석비)이 남아 있고, 계속해서 사용된 유적이자 보기 드문 해운관련 문화유산이며, 섬사람의 생활문화를 보여주는 상징적인 가치를 인정받았음이 적혀 있다.','061-240-8615','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 25
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('자은 백길해수욕장','58830','전라남도 신안군 자은면 유각리','자은 백길해수욕장의 광활한 모래밭에 서면 여기가 과연 우리나라인가 싶을 정도로 이국적이면서도 아름다운 바다가 펼쳐진다. 목포항에서 41.3㎞ 떨어진 자은도의 남서쪽 해안에 위치한 백길해수욕장은 3km가 넘는 광활한 해안선을 따라 고운 모래사장이 끝없이 펼쳐지며, 경사가 완만하고 수심이 얕아 가도가도 끝없는 모래밭이다. 백사장 길이는 900m, 폭은 70m(간조시 300m)이고, 특히 모래결이 곱고 송림이 울창하며, 주변에는 갯바위낚시터가 많다.<br /><br />해수욕장 인근의 폐염전에 자리한 양식장에서는 농어, 숭어, 대하 등의 고급 어종을 양식한다. 백길해수욕장 뿐 아니라 자은도에는 사월포를 비롯하여 분계, 면전, 신성, 양산, 내치, 대섬, 둔장 등 9개의 아름다운 모래사장이 있어 여름휴양지로 최적의 조건을 갖춘 섬이다. 예전에는 뱃길이 멀어 사람들의 발길이 뜸했는데 암태도와 자은도 사이에 은암대교가 개통되고 압해대교 개통후 압해 송공선착장에서 여객선이 운항하면서 많은 피서객들의 발길이 끊이지 않고 있으며, 이 연도교 위에서 바라보는 낙조가 또한 일품이다.<br>','061-240-3585','','',NULL,NULL,NULL,NULL,'10:00 ~ 19:00','있음','없음','없음','화장실:있음
이용가능시설:샤워장, 음수대, 상가, 몽골텐트 등
');
--행 26
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('암태 추포해수욕장','58835','전라남도 신안군 암태면 추엽길 58-59','추포해수욕장은 목포항에서 서쪽으로 27.3km, 본섬인 암태도에서는 서남쪽으로 0.9km 떨어진 추포도에 있다. 추포도는 원래 추엽도와 포도의 두 섬으로 나뉘어져 있었으나, 간척공사로 인해 하나의 섬이 되었다. 추엽도는 울창한 나무사이로 호랑이의 등처럼 보이다가 가을이면 호랑이의 형태를 보인다 하여 추엽도라 하고, 포도는 서해바다에 밀려오는 파도가 섬에 닿으면 잔잔해진다 하여 포도라 불렸는데 추엽도와 포도를 연도한 후부터 추포도라는 지명으로 불러왔다. 섬의 면적은 4.05㎢이고, 해수욕장의 백사장 길이는 2,500m이다.<br /><br />두 섬을 잇기 전에는 수곡리와 추포리를 잇는 노두가 있었는데, 이 노두는 여느 섬에서는 찾아보기 힘든 명물이었다.  썰물 때면 갯벌 위에 두 마을을 연결해 주는 2.5km에 이르는 징검다리가 생겼으며, 이 징검다리는 추포리 주민들에게 오래 전부터 전천후 바닷길 구실을 하였다. 수 천 개가 넘는 커다란 돌맹이로 이루어진 징검다리는 시간이 지나면 이끼가 생겨 미끄러지기 때문에 주민들은 수천 개가 넘는 돌맹이를 매년 한번씩 뒤집어 준다. 이 노두를 건너 추포리로 가면 추포해수욕장이 반긴다. 지금은 차가 달릴 수 있는 시멘트 포장도로로 연결(2000.6.30 개통)되어 주민들의 생활은 물론, 관광객들의 왕래가 한결 편리해졌다. 추포해수욕장 주위에는 산림이 울창하고 야영이 가능하며, 인근 갯벌에서는 낙지가 많이 잡히고 바다에서는 다양한 종류의 어류가 풍부하다.<br>','061-271-1533','','',NULL,NULL,NULL,NULL,NULL,'주차가능','없음','없음','화장실:있음
이용가능시설:샤워장, 음수대 등
');
--행 27
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('신도해변','58854','전라남도 신안군 하의면 신도길 163(하의면)','하의도는 목포로부터 57.9㎞ 떨어져 있고, 동경126°02′, 북위34°36′에 있다. 신도는 목포항에서 남서쪽으로 42km, 하의도에서 서쪽으로 3km 떨어진 섬이다. 신도는 섬 전체가 다도해해상국립공원에 속하며, 2개의 자연부락으로 형성된 면적 1.68㎢의 작은 섬으로 섬 전체에 섶(땔감나무)이 많이 있어 섶섬이라 불렀으며 지금은 섶 신(薪)을 써서 신도(薪島)라 불리게 되었다고 한다.<br /><br />섬 전체가 자연경관이 빼어나고 중간의 서쪽해안에 형성된 해수욕장에는 길이 800m의 백사장이 있는데 백사장 주위에는 마치 원시림을 방불케 할만큼 송림이 울창하다. 또한, 마을 사람들이 20여 년 전부터 안태산(큰산)에 방목하여 기르는 천여 마리의 흑염소는 산에 자생하는 각종 야생초와 약초를 먹고 자라기 때문에 약효가 뛰어나며, 섬 주변 청정해역 바위에서 자란 돌미역은 맛과 질이 좋으나 생산량이 적어서 수요에 못 미치는 실정이다. 또한, 이 섬에서는 전국에서 가장 맛이 좋은 꽃게도 잡힌다.<br /><br />해수욕장 주변의 민가와 솔 숲에서는 민박이나 야영이 가능하고 식수 사정은 좋은 편이며, 민박집에 미리 예약을 하면 흑염소바베큐와 각종 해조류, 생선도 먹을 수 있고 봄철에 채취해놓은 돌미역도 구입할 수 있다. 목섬과 대야도에서는 갯바위낚시도 즐길 수 있는데 주로 농어와 감성돔, 우럭, 장어가 많이 낚인다.<br>','061-240-8904','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','이용가능시설:숙박시설, 샤워장
');
--행 28
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천왜성','58020','전라남도 순천시 해룡면 신성리','정유재란(1597年) 당시 육전에서 패퇴한 왜군선봉장 宇喜多秀家(우끼다히데이)와 藤堂高虎(도도 다카토라)가 호남을 공략하기 위한 전진기지 겸 최후 방어기지로 삼기 위해 3개월간 쌓은 토석성으로 왜장 소서행장(小西行長)이 이끈 1만 4천여 명의 왜병이 주둔하여 조·명연합군과 두차례에 걸쳐 격전을 벌였던 곳으로 남해안 26 왜성 중 유일하게 한 곳만 남아 있다. 순천왜성은 수륙 요충지로서 성곽 규모가 120,595m²(36,480평), 외성 2,502m, 내성 1,342m로 외곽성(토석성)3개, 본성(석성) 3첩, 성문 12개로 축조된 성곽으로 검단산성쪽의 육지부를 파서 바닷물이 차도록 섬처럼 만들고 연결 다리가 물에 뜨게 하여 예교, 왜교성이라 하며 일인들은 순천성이라 부르고 있다.<br /><br />임진란 패인이 전라도 의병과 수군의 용전에 있었다고 보고 전라도를 철저히 공략키 위해 풍신수길의 야심에 따라 전라도 각처에 진지를 구축해 공세를 강화하였으나 무술년(1598년) 8월 그가 급사 후 왜성에 주둔해 있던 침략 최정예 부대인 소서행장 왜군과 조·명 수륙 연합군 사이에 2개월에 걸친 최후·최대의 격전을 펼친 곳이다. 순천시가지에서 여수쪽으로 6㎞쯤 가다가 왼쪽으로 6㎞를 가면 200여호가 사는 신성리 마을과 이충무공을 배향한 충무사가 있고 남쪽 200m 지점 광양만에 접한 나지막한 송림에 위치한 왜성은 유정.권율이 이끄는 육군 3만6천, 진린, 이순신이 이끄는 수군 1만 5천병력이 왜성을 비롯 장도등을 오가며 왜군을 격멸했고 이충무공이 27일간을 머물면서 전사 하루 전 소서행장을 노량 앞바다로 유인하여 대첩을 거둔 유서 깊은 전적지로서 자라나는 후손들에게 역사의 산교육장이기도 하다.<br>','061-744-8111','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','없음','없음','관광코스안내:* 1코스 : 신성마을→순천왜성(10분)<br />
* 2코스 : 해룡면 소재지→성산→신성포→순천왜성(40분)
화장실:있음
');
--행 29
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천만습지 (구, 순천만자연생태공원)','58027','전라남도 순천시 순천만길 513-25(대대동)','순천시 교량동과 대대동, 해룡면의 중흥리, 해창리 선학리 등에 걸쳐 있는 순천만 갈대밭의 총 면적은 약 15만평에 달한다. 순천 시내를 관통하는 동천과 순천시 상사면에서 흘러 온 이사천의 합수 지점부터 하구에 이르는 3㎞ 쯤의 물길양쪽이 죄다 갈대밭으로 뒤덮혀 있다. 그것도 드문드문 떨어져 있거나 성기게 군락을 이룬 여느 갈대밭과는 달리, 사람의 키보다 훨씬 더 웃자란 갈대들이 빈틈없이 밀생(密生)한 갈대밭이다. 갈대 군락지로는 국내 최대 규모라고 하는데, 갈대의 북슬북슬한 씨앗 뭉치가 햇살의 기운에 따라 은빛 잿빛 금빛 등으로 채색되는 모습이 아주 장관이다. 게다가 때마침 불어온 갯바람에 갈대숲 전체가 일제히 흐느적거리는 풍경은 망망한 바다에 일렁이는 물결처럼 장엄하고 아름답다.<br />갈대밭에 파묻히다시피 한 대대동은 선착장을 중심으로 가장 넓은 군락지를 이루며, 해룡면 상내리의 와온마을은 드넓은 갯벌을 무대로 펼쳐지는 낙조를 감상할 있는 곳으로 관광객과 사진작가들이 즐겨 찾는다. 9.8km의 해안선에 둘러싸인 21.6㎢의 갯벌, 5.4㎢의 갈대밭 등 27㎢의 하구 염습지와 갯벌로 이루어진  순천만 일대에 갈대밭만 무성한 게 아니다. 멀리서 보면 갈대밭 일색이지만, 가까이 다가가 보면 물억새, 쑥부쟁이등이 곳곳마다 크고 작은 무리를 이루어 자리잡고 있다. 그리고 하구의 갈대밭 저편에는 불그스레한 칠면초 군락지도 들어서 있다. 또한 이곳은 흑두루미, 재두루미, 황새, 저어새, 검은머리물떼새 등 국제적인 희귀조이거나 천연기념물로 지정된 11종이 날아드는 곳으로 전세계 습지 가운데 희귀 조류가 가장 많은 지역으로 알려져 있다. 이와 같은 희귀조류 이외에도 도요새, 청둥오리, 혹부리오리, 기러기 등을 포함해 약 140종의 새들이 이곳 순천만 일대에서 월동하거나 번식한다고 한다.','1577-2013<br/>
061-749-6052','','매주 월요일(월요일이 국경일인 경우 그 다음날)<br /> ※ 배, 기차, 천문대 등의 시설만 이용 불가(공원 입장 가능)',NULL,'전연령',NULL,NULL,'[관람시간]<br />
08:00~일몰시까지<br />
※ 운영시간은 홈페이지 참조
※ 야간 천문대 이용은 22:00 까지(프로그램 시작 30분전부터 입장 가능<br />
[매표시간]<br />
[11월~2월] 08:00~17:00<br />
[3월~4월, 9월~10월] 08:00~18:00<br />
[5월~8월] 08:00~19:00','주차가능','없음','불가','화장실:있음
입 장 료:[성인(만 19세이상)] 일반 8,000원 / 단체(20명 이상) 6,000원 / 순천시민 2,000원<br />
[청소년·군인·중고등학생(만18세~13세이상)] 일반 6,000원 / 단체(20명 이상) 5,000원 / 순천시민 1,500원<br />
[어린이(만12세~7세)] 일반 4,000원 / 단체(20명 이상) 3,000원 / 순천시민 무료 <br />
[1년 회원권]<br />
성인 30,000원, 청소년·군인 20,000원, 어린이 10,000원, 순천시민 10,000원<br />
※ 순천만습지 입장권으로 순천만 국가정원까지 관람 가능 <br />
※ 1년회원권은 순천만국가정원에서 신청, 발급<br />
※ 천문대 요금 : 관람시간 이후, 관람료의 50%
이용가능시설:* 자연생태관<br />
* 순천만 천문대<br />
* 자연의소리 체험관<br />
* 순천만역사관<br />
* 순천문학관<br />
* 흑두루미 소망터널<br />
* 용산전망대<br />
* 갈대숲 탐방로<br />
* 람사르길<br />
* 무진교<br />
* 잔디광장<br />
* SKYCUBE 등
');
--행 30
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('김대중 대통령 생가','58855','전라남도 신안군 하의면 후광길 255(하의면)','하의도가 세간의 큰 관심을 끌게 된 사건 가운데 하나가 바로 파란과 곡절을 상징하는 ''인동초, 김대중'' 이란 거목을 낳은 고장이라는 것이다. 지난 1992년 대통령 선거 무렵에는 그의 생가 집터가 있는 후광리에 수백명의 국내기자와 외신기자들이 몰려드는 진풍경을 연출하기도 했으며,  김대중 대통령이 태어나서 어린 시절을 보냈던  생가도 지금은 옛 모습을 찾게 되었다.1999년에 종친들이 성금을 모으고 대구 노인복지대학노인회에서 120만원을 모금해 보내오기도 하여 집터만 남아있던 생가의 구조물을 그대로 이용, 어은리마을에 집을 짓고 살던 주민으로부터 다시 집을 사들여, 후광리에 대지 2,466.12m²(746평), 건평 59.5m²(18평)의 목조초가 본체와 창고, 측간으로 구성된 생가를 원형대로 복원(신안군 향토자료 제23호)하여 신안군에 기증하였으며,군에서는 복원된 김대통령 생가를 관광 자원으로 활용하기 위해 주변에 화장실 등 기본시설을 갖춰 찾아오는 관광객을 맞이하고 있다.','하의면사무소 061-240-4009','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 31
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('비금도','58846','전라남도 신안군 비금면 죽림리','목포항에서 54km 떨어진 비금도는 유인도 3개와 무인도 79개로 이루어진 섬이다. 해안선 길이는 약 132km 에 이르며, 지난 1996년에는 연도교가 개통되어 이웃 섬인 도초도와 하나의 생활권을 이루고 있다. 배에서 내려 수대선착장을 벗어나면 맨 먼저 눈에 띄는 것은 광활하게 펼쳐진 염전이다. 천일염의 주요 생산지로 유명한 비금도는 우리나라에서 가장 먼저 천일염을 생산한 곳이다. 지금도 전국 천일염 생산량의 5% 가량이 이곳에서 나온다. 그리고 겨울철에도 날씨가 푸근한 비금도의 황금시금치는 잎이 부드럽고 맛이 좋다.

 비금도에서 가장 아름다운 해변으로 알려진 원평해수욕장은 해당화 붉게 피고 고운 모래해변이 십리쯤 뻗어있다고 해서 명사십리로도 불린다. 더욱이 이곳 해수욕장에서 바라보는 해넘이는 너무도 아름답다. 시뻘건 태양 뿐만 아니라 그것을 바라보는 사람들조차 마치 바다로 빨려 들어가는 듯한 황홀감을 안겨주기도 한다. 이 외에도 KBS 드라마 봄의 왈츠 촬영지로 유명한 하트해변과, 천재 바둑기사 이세돌 바둑기념관이 있다.

또한 비금도과 도초도는 연륙된 형제섬으로 목포와 흑산·홍도권을 연계하는 서남해의 관문이자, 다도해 해상국립공원 및 유네스코 생물권 보전지역으로 지정되어 많은 관광객들이 찾고 있는 최고의 생태관광지이며, 뜀뛰기나 강강술래, 밤달애 놀이, 석장승, 내촌 돌담 등 섬 특유의 문화 원형이 잘 보존되어 있는 섬이다.','061-275-7465','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 32
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('갓바위 문화타운','58699','전라남도 목포시 남농로 135일대 (용해동)','* 목포 문화를 한 눈에 만날 수 있는 곳, 갓바위 문화타운 *<br /><br />목포 문화 예술의 집적지인 갓바위 문화타운은 목포의 예술과 역사를 보고 듣고 체험할 수 있는 문화의 공간이자, 밤에는 화려한 야경이 일품인 드라이브 코스로 유명하다. 민둥머리 암석이 눈길을 끄는 입암산 밑 국립해양문화재연구소, 문화예술회관, 자연사박물관, 문예역사관, 목포생활도자박물관, 목포문학관, 남농기념관 등이 모여있어 하루종일 이곳에서 문화 예술의 향기에 빠질 수 있다.<br>','061-270-8598, 8442','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 33
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('충무사','58020','전라남도 순천시 해룡면 신성2길 145(해룡면)','충무사는 정유재란시의 왜교성 전투와 관련된 유적으로 충무공 이순신 장군과 막하에서 큰 전공을 세운 정운, 송희립 장군의 영정을 봉안하고 충무공의 탄신일과 귀천일에 제향을 모시고 있는 사옥이다. 구전에 의하면 정유재란이 있은 후 백여년 뒤 신성리에선 서씨, 이씨, 김씨 등 3성이 처음으로 현지에 거주 하면서 농업과 어업에 종사하였으나, 밤마다 마을 앞 바다에서 들려오는 귀곡성으로 인해 생활이 어려울 정도에 이르게 되자, 이를 진압하기 위해 소규모의 신당한채를 짓고 여기에 이 충무공의 영정을 그려 모시고 제사를 지냈다고 한다. 그 후 1944년에 이르러 일제의 방해로 인해 사당과 함께 이 충무공의 영정이 철거되어 버렸다.<br /><br />해방 후 승주군수로 부임해 온 김양수의 발의에 의해 건립기금 마련을 위해 군민들의  성금을 모으게 되었고,  아울러 광주에서도 충무공 유족 복구 기성회가 설립 되면서 1949년 가을에 와서 마침내 새로운 사당을 짓게 되었으니 그것이 바로 현재의 충무사이다. 이때 이당 김은호의 휘호로 충무공의 영정을 새로 제작하여 걸었고, 그로부터 2년 후 충무공의 막하에서 큰 전공을 세운 정운과 송희립의 영정을 함께 모시게 되었다. 1952년에 이르러 승주 경모회에서 충무사 사적비를 건립하였으며 1987년 전남 문화재자료로 지정되었다. 그 뒤 1987년에 경내를 넓게 확장하여, 종래 13.2m²에 지나지 않던 사우를 46.2m² 규모로 복원, 새롭게 단장하여 오늘에 이르고 있다.<br>','061-749-4465','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 34
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('이난영의 목포의 눈물 노래비','58625','전라남도 목포시 죽교동산 39-1','1930년대 가수 이난영씨가 불러 선풍적인 인기를  끌었던 노래 ''목포의 눈물''이다. 1934년 조선일보사는 일제의 탄압으로 억눌려 있던  우리 민족의 고유한 정서를 북돋우기 위한 문화사업의 하나로 향토 신민요 노래가사를  공모했는데, 목포 출신인 문일석씨의 가사가 당선되었고, 작곡가 손목인씨가 곡을  붙여 ''목포의 눈물''노래가 탄생하게 되었다. ''목포의 눈물''은 음반이 출시되자마자  대히트를 기록하였으며 전국적으로 알려져 오늘날까지도 우리나라 사람들이 즐겨부르는 대표적인 목포의 노래이다. 목포의 눈물 노래비는 바로 이 노래를 부른 목포 출신 가수 이난영씨와 작사가 문일석씨를 기념하기 위해, 1969년 예총 목포지부가  주관하여 세운 것으로 비의 높이는 211cm, 너비는 247cm이다.<br />* 목포의 상징, 유달산 *<br />유달산은 서울의 남산처럼 목포를 대표하는 상징이라  할 수 있어 목포를 처음 찾는 여행객이라면 꼭 한번 둘러보아야 하는 관광지라 하겠다.  목포의 눈물노래비는 바로 이 유달산중턱에 세워져 있다. 이곳에 오르면 푸른 바다에  둘러싸인 목포 시가지, 유달산의 수도하던 선비를 사모하던 세 처녀가 섬으로 변했다는  전설이 얽혀 있는 삼학도, 그리고 다도해의 절경이 한눈에 내려다보여 저절로 목포의  눈물 노래 가락을 흥얼거리게 한다. 목포의 눈물 노래비가 자리잡고 있는 유달산(해발  228m)은 전지역이 화강암으로 이루어져 있는 돌산이다. 소나무에 의해 조금 가려지기는  했지만, 유달산은 산 전체가 하나의 거대한 바위덩어리로 보이는데 산 입구에서부터 정상까지의 등산코스가 대부분 돌계단으로 이루어져 있다. 유달산은 목포시민들이  즐겨찾는 곳으로 등산로가 잘 정비되어 있고, 산 주변에는 2.7km의 유달산 일주도로가 개통되어 있어 접근하기에도 편리하다. 갖가지 모양의 기암괴석과 정자, 누각, 사찰 등이 산재해 있고, 산 아래에는 1만3,000여 평의 부지에 한국조각연구회 회원들의 작품 100여 점이 전시되어 있는 조각공원. 그리고 한국난, 동양난, 양난 등 250여 종의 난을 전시하고 있는 난 전시관 등이 있어 찾는 이의 즐거움을 더해준다.<br />가을 문학예술기행의 목적지로 선택하기에 목포만큼 적합한 장소도 없을 것이다. 목포의 눈물 노래비 이외에도 목포에는 시원스레 펼쳐진 다도해의 절경을 배경으로 향토문화관, 박화성 문학기념관, 남농 기념관, 해양유물전시관 등 다양한 문화와 예술을 감상할 수 있는 볼거리들이 풍성하기 때문이다. 목포의 눈물을 흥얼거리며 유달산 정상에 올라도 보고, 가을바다를 감상하며 예술인들의  숨결을 느껴 보고, 신선한 해물요리와 바닷가레스토랑에서의 커피한잔으로 여행을  마무리하는 것은 어떨까 추천해본다.<br />* 목포의 눈물, 이난영에 대하여 *<br />이난영 (본명 옥례)은 1916년 여름. 목포 앞바다가  내려다보이는 양동의 초가집에서 태어났다. 아버지의 술주정과 가난에 시달리다 못한  어머니가 제주도로 가정부살이를 떠나버린 것은 그녀 나이 10세 무렵. 그 때부터  오빠가 다니는 솜공장(조선면화 공장)의일도 거들었다. 그러다가 북교 초등학교 4학년  때에 어머니가 계신 제주로 가게되어 학교도 중퇴했다. 엄마와 함께 제주도의 생활이 시작되고 극장을 경영하는 주인집의 아이를 돌보면서 흥얼거리는 노래소리를 높이 평가하게 된 집주인이 그녀를 소위 막간가수(영화나 연극이 시작 되기전 나와서 노래하는 가수)로 활동하게 하였다. 이것이 계기가 되어 삼천리 가극단장의 권유로 특별 단원으로  채용된 것이 1932년 16세되던 해였다. 극단단원으로 일본 공연을 갔었으나 흥행에는  실패했다.우연히 OK레코드 이철 사장의 눈에 띄어 작곡가 손목인에게 소개되어 목포 출신문일석의 작사인 "목포의 눈물" 을 부르게 된것이 드디어 노래의 여왕 이난영이 탄생하는 계기가 되었다.목포의 눈물은 이난영 특유의 목소리와 우리의 한이  서린가사로 지금도 널리 애창되고 있다.','061-270-3684','','연중무휴',NULL,NULL,NULL,NULL,'상시 개방','있음','불가','불가','등산로:유달공원 입구 - 목포의 눈물 노래비 - 달선각 - 유선각 - 마당바위 - 일등바위
 (약 1시간 소요)
입 장 료:무료
화장실:있음
');
--행 35
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('도초도','58851','전라남도 신안군 도초면 수항리','도초도는 목포에서 서남쪽 54.5km 떨어진 섬이다. 신안군은 830개의 크고 작은 섬으로 이루어져 있는데, 면적 43.4㎢, 해안선 길이 74km의 도초도는 우리나라에서 13번째로 큰 섬이다. 또한, 이 섬에는 신안군에서 가장 넓은 들녘인 고란평야가 펼쳐져 있어서 1,500가구, 4,000여 명의 주민들은 대부분 어업보다는 농업에 의존하며 살아가고 있다.<br /><br />이 섬의 서쪽 해안은 다도해해상국립공원의 일부에 속할만큼 자연경관이 아름답고, 시목해수욕장은 백사장이 넓고 물빛도 깨끗해서 가족 단위의 피서지로 안성맞춤이다. 또한, 섬 곳곳에는 다도해 지방 특유의 장례풍속을 보여주는 초분(草墳)이 남아 있으며, 온전한 형태의 초가와 돌담도 쉽게 찾아볼 수 있다. 지난 1995년에는 이 섬의 화도마을과  비금도의 수대마을 사이에 연도교가 놓임으로써 두 섬을 왕래하기가 훨씬 수월해졌다.<br /><br />* 섬구성 : 본섬1<br />* 면적 : 53.81k㎡(부속섬 포함 면적)<br>','061-275-6696','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 36
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('초의선사 유적지','58559','전라남도 무안군 삼향읍 초의길 30','* 초의 장의순 대선사를 기리는 곳, 초의선사 유적지 *<br /><br />초의(장의순) 대선사의 출생지인 삼향면 왕산리 봉수산 자락에 그 분의 높은 정신을 기리고 추모의 장을 마련하였다. 초의선사의 생가가 위치한 이곳에 생가복원, 추모각, 추모비, 유물전시관, 다도관 등을 건립하고 있다.<br /><br />* 초의선사 의순에 대하여 *<br /><br />초의선사는 조선 정조10년(1786) 에 우리군 삼향면 왕산리에서 태어나 15세에 출가한 후 해남 대둔사 일지암에서 40여 년간 수행하면서 선 사상과 차에 관한 저술에 몰두하여 큰 족적을 남기신 분이다. 특히 당시 침체된 불교계에 새로운 선풍을 일으킨 대선사이자 명맥만 유지해 오던 한국 다도를 중흥시킨 다성으로서 지금까지 추앙을 받고 있으며 시, 서, 화에 능통하여 5절이라 일컬어지고 있다. 초의선사는 다산 정약용선생과 추사 김정희 선생 등 당대 최고의 거유 석학들과 깊은 교류를 통하여 도교는 물론 유교 등 범서에도 능통한 분이었다. 1866년 80세에 입적하였으며, 저서로는 《초의집(草衣集)》《선문사변만어(禪門四辨漫語)》 《이선내의(二禪來義)》가 있다. 1828년 지리산 칠불암에 머물면서 지은 차서(茶書)인 《다신전(茶神傳)》이 있다. 다신전의 내용은 찻잎따기, 차만들기, 차의 식별법, 차의 보관, 물을 끓이는 법, 차를 끓이는 법, 차를 마시는 법, 차의 향기, 차의 색 등 20여 가지 목차로 상세하게 다룬 책이다.<br>','061-450-5474','','',NULL,NULL,NULL,NULL,NULL,'있음','없음','불가','화장실:있음
이용가능시설:생가, 추모각, 유물전시관, 다도관
');
--행 37
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('노적봉','58729','전라남도 목포시 대의동','* 이순신 장군의 전술과 강강술래의 전설이 담긴 곳 *
노적봉은 목포시 유달산에 있는 거석 봉우리를 말한다.이 봉우리는 임진왜란 때 충무공 이순신(李舜臣) 장군이 적을 물리치기 위해 이용한 것으로 유명하며, 이순신 장군의 지형을 이용한 고도의 심리전이 돋보인 곳이다. 임진왜란 당시 군사적 열세를 만회하기 위해서 이엉을 엮어 바위를 덮었는데, 마치 그것이 군량미를 덮어놓은 노적처럼 꾸며서, 군량미가 대량으로 비축되어 있는 것처럼 보이게 했다. 또한, 주민들에게 군복을 입혀서 노적봉주위를 계속 돌게 해서 마치 많은 대군이 있는 것처럼 위장하게 했으며 영산강에 백토가루를 뿌려 바다로 흘러드는 물줄기가 쌀뜨물로 보이게 하여 왜적들에게 아군의 군세를 위장하여 왜장이 군사를 돌려 후퇴하게 했다는 것이다. 당시 노적봉을 돌던 전술은 훗날 문화예술로 승화되어, 강강술래로 발전하였다는 전설이 서려 있다.','061-270-8598','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','불가','가능','입 장 료:무료
');
--행 38
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천만 화포포구','58030','전라남도 순천시 별량면 학산리','순천의 대대포구는 갈대밭으로 유명하다. 그러다보니 이제는 사진작가는 물론이고 일반인들에게도 널리 알려져 찾는이들이 제법 많다. 반면에 별량면의 화포 앞바다는 깨끗한 바다에 보리피리 소리가 들리는 듯한 순박함을 지닌 조용한 해변이다. 화포로 가는 해안도로 언덕에 서면 전남 벌교와 여천 사이에 위치한 여자만의 해도와 순천만의 장도, 대여자도, 소여자도가 한눈에 내려다보인다. <br /><br />봄이면 진달래 개나리를 비롯한 개꽃들이 동산의 소나무와 대나무사이를 촘촘하게 메운다고 해서 화등이라 부르고, 그 아래 자리한 포구라고 해서 화포라는 이름을 얻었다는 이 마을 한 켠에는 조개껍데기가 해안선을 바꿀만큼 산더미처럼 쌓여있다. 바다 너머로 보이는 동쪽 땅은 여수반도, 서쪽은 고흥반도이다. <br /><br />화포 주변의 여자만, 순천만 일대에 물이 빠지면 웅장한 뻘이 나타나고 이어서 뻘 곳곳에 쳐진 그물들이 제 모습을 드러낸다. V자형으로 처진 그물 안에는 꼬막, 피조개, 바지락 등의 조개가 자라고 있다. 다 자란 양식조개가 뭍으로 나오면 포구 선착장 근방에서 살과 껍질이 분리된다. 이 조개껍데기들이 모여 포구 주변의 뻘은 흰 모래로 옷입은 것처럼 하얗게 보이는 것이다. 그물 안으로 바닷물이 들어왔다가 나갈 때는 간간이 숭어도 잡힌다. 화포 앞바다에서 잘 잡히는 어종으로는 짱뚱어가 있다. 5월에 많이 잡히는 짱뚱어는 낚시로도 잡지만 주로 그물로 건져 올린다. 이곳에서 잡히는 짱뚱어를 이용해 매운탕처럼 끓여내는 음식점이 화포에는 여러 곳 있다.<br /><br />화포를 통해 들어오는 생선은 맛이 좋기로 유명해 값이 높으면서도 구하기가 쉽지 않다고 한다. 또한 뻘이 깨끗한 이곳에서 잡히는 낙지는 대표적인 세발낙지로 명성이 자자하다. 이렇듯 화포마을로 생선을 사러오는 외부상인들은 이곳에 올 때 어부들과 좋은 인연을 맺어두고서 좋은 물건을 얻고자 선물까지 사다주기도 한다. 한편 겨울이면 화포어민들과 철새들 사이에 일대 전쟁이 벌어진다.<br /><br />꼬막과 바지락조개를 캐먹으려는 순천만의 철새들, 그리고  그들을 쫓으려는 어민들의 치열한 생존권 다툼이 매일매일 전개된다. 순천만으로 날아드는 철새는 황새, 흑두루미, 저어새, 검은머리갈매기 등 70여종에 달해 생태박물관으로 손꼽히는 곳이기도 하다. 화포마을 뒤편의 봉화산(235.9m)은 일출과 일몰을 동시에 감상할 수 있는 곳이다. 맑고 푸른 순천만의 경관이 한눈에 보이는 봉화산 정상에는 고흥 마복산에서 타오른 봉화를 순천에 전하던 봉화터가 아직 그대로 남아있다.<br>','1577-2013','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 39
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('유달산 달성공원','58627','전라남도 목포시 죽교동산 27','목포시는 우리나라 최서남단의 항구도시로 유달산과 호남 옥토를 가로질러 흐른 영산강, 그리고 그림같은 다도해가 어우러진 고장이다. 유달산은 영혼이 거쳐가는 곳이라 하여 영달산이라고도 불렀다. 유달산 자락의 달성공원은 선조들의 얼과 풍류가 깃든 자연과 예술이 함께 조화를 이룬 쉼터로 정상 등반, 다도해 시가지 전망의 기능을 가진 공원이다. 인근에는 달성사라는 고찰이 있다. 대한불교 조계종 대둔사의 말사로 본디 대원사라 불렸다. 절의 창건에 대해서는 조선 말기 창건설 및 1913년 창건설 등이 있는데 1913년 4월 초파일 대둔사에 있던 노대련선사가 이곳에 와서 창건했다는 설이 유력하다.<br /><br />노령산맥의 큰 줄기가 무안반도 남단에 이르러 마지막 용솟음을 한 곳, 유달산은 면적140ha, 높이 228.3m로 그리 높지는 않지만 노령산맥의 맨 마지막 봉우리이자 다도해로 이어지는 서남단의 땅끝인 산이다. 유달산은 예로부터 영혼이 거쳐가는 곳이라 하여 영달산이라 불리웠으며 도심 속에 우뚝 솟아 목포시와 다도해를 한눈에 굽어보며 이곳 사람들에게 끊임없이 예혼을 일깨우고 있다. 유달산에는 대학루, 달성각, 유선각 등의 5개의 정자가 자리하고 있으며, 산 아래에는 가수 이난영이 부른 ''목포의 눈물'' 기념비 등이 있다.','061-270-8279','','연중무휴',NULL,NULL,NULL,NULL,'09:00~18:00','있음','불가','불가','화장실:있음
입 장 료:무료
주차요금:소형(경차) - 30분 단위 500원 / 1일 1,500원<br>
소형 - 30분 단위 1,000원 / 1일 3,000원<br>
대형 - 30분 단위 1,000원 / 1일 4,000원 
');
--행 40
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('일제강점기 건축물들','58729','전라남도 목포시 영산로29번길 6','* 일제강점기의 한이 서려있는 건축물들 *
목포는 일제강점기 당시 군수물품이나 한반도의 물품을 일본으로 빼돌렸던 항구 중 하나였다. 그러다보니 일제강점기의 건물도 많이 남아있다.

[구 목포 일본영사관(사적 /1981.09.25 지정)]
1) 목포 최초의 근대식 건물로 준 르네상스식 양식을 갖추고 있고 1981년 9월 25일 사적으로 지정되었으며, 현재 목포문화원과 박화성기념관으로 사용하고 있다.
2) 소재지 - 전남 목포시 대의동 2가 15
3) 건립년도 - 1900년

[구 호남은행 목포지점(등록문화재 /2002.05.31 지정)]
1) 1920년에 건립한 순수한 민족자본은행으로 1942년 민족자본 억제정책으로 일제에 의해 동일은행으로 흡수되었고 1943년 다시 조흥은행을 설립하여 오늘에 이르고 있다.
2) 소재지 - 전남 목포시 해안로249번길 34
3) 건립년도 - 1929년

[구동양척식주식회사목포지점(전라남도기념물 /1999.11.20 지정)]
1) 일제강점기때 농민수탈의 선봉이었던 동양척식의 목포지점으로 각종 산업과 시가지 신축건물에 자금을 대부하여 사업을 확장시켜 나갔다.
2) 소재지 - 전남 목포시 중앙동 2가 6<br />3) 건립년도 - 1920년

[목포 구 청년회관(등록문화재 /2002.09.13 
지정)]
1) 1930년대 청년운동과 민족운동의 산실이었고, 1934년 일제하에서 김기진 선생 등이 "조선청년"이라는 잡지를 발간한 일이 있었는데 창간호에 실린 박화성 선생의 "헐어진 청년회관" 이란 작품이 문제되어 2호까지 내고 총독부로부터 발행정지 당한 작품의 소재로 유명하다.
2) 소재지 - 전남 목포시 차범석길 35번길 6-1
3) 건립년도 - 1930년

[목포 중앙교회(등록문화재 /2007.07.03 지정)]
1) 일본의 전통사찰로서 원내에 일본인 소학교가 있었는데 현재는 1957년부터 목포중앙교회로 이용하고 있다.
2) 소재지 - 전남 목포시 영산로 75번길 5
3) 건립년도 - 1920년

[목포 양동교회(등록문화재 /2004.12.31 지정)]
1) 1987년 봄 미국 남장로파 선교회 소속의 Eugen Bell에 의해 선교가 시작된 개신교 목포 최초의 서구적 교회다. 1987년부터 현재까지 교회의 역사가 이어지고 있으며, 1907년 영흥학교와 정명학교도 설립하였다.
2) 소재지 - 전남목포시 호남로 15 
3) 건립년도 - 1910년

[목포 정명여자중학교 구 선교사 사택(등록문화재 /2003.06.30 지정)]
1) 1937년 신사참배 거부로 폐교까지 당했던 민족혼의 산실로 목포여자교육기관의 효시이다.
2) 소재지- 전남 목포시 삼일로 45
3) 건립년도 - 1910년','목포시 종합관광안내소 061-270-8598','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 41
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('가마골계곡','57300','전라남도 담양군 용면 용소길 261','가마골은 담양군 용면 용연리에 소재한 용추봉(523m)을  중심으로 사방 4km에 걸쳐 형성되어 있는 계곡이다. 그다지 산이 높다고는 할 수 없으나 총 311,000㎡의 넓은 규모에 울창한 숲 사이의 계곡과 맑은 물, 기암괴석이  수려한 경관을 이루고 있다. 곳곳에 쉼터, 잔디광장, 자연학습장 등 각종 편의 시설을  두루 갖추어 있어 산림욕을 하기에 좋다. 가마골은 1986년부터 관광지로 지정, 개발되기 시작하였으며 편의시설을 갖추면서 최근 가족 단위, 단체그룹의 관광객과 새로운  관광지로 부상하고 있다. 입구에서부터 계곡을 따라 올라가면 크고 작은 폭포와 연못이 곳곳에 있어 걸음을 멈추게 한다. 또한 수림도 잘 형성되어 풍부한 그늘을 만들고 있으며 중간 중간 쉬기 좋은 쉼터가 잘 조성되어 있다. 또한 자연미는 덜하지만 길이 잘 닦여있고, 곳곳에 주차장이 설치되어 자동차로 계곡 주변 어디에나 접근이 가능하다.  다만, 계곡물의 수질 보호를 위해 계곡내에서의 본격적인 물놀이는 금지하고 있으며, 대신 물놀이장을 설치해 이를 이용토록 하고 있다.','061-380-3492','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','등산로:[제 1등산로] 용소 - 시원정 - 신선봉 - 임도 - 용추사 - 용연 1,2 폭포 - 관리사무소 - 주차장<br>
[제 2등산로] 용소 - 시원정 - 출렁다리 - 사령관동굴(계곡) - 용소 - 관리사무소 - 주차장<br>
[제 3등산로] 물놀이장 - 신선대 - 쉬어바위 - 치재산 - 정광사 - 임도(신선봉)
');
--행 42
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('주암호와 상사호','57913','전라남도 순천시 송광면','1984~1992년까지 8년간에 걸쳐 완성되어 7억 7만톤의 물을 담수하고 있는 주암.상사호는 광주.전남권의 용수조절 기능 외에 145.5㎞의 호반도로를 끼고 있으며,  호남고속도로를 정점으로 국도 15, 18, 27호선이 송광사와 고인돌 공원을 연결하여 주암호를 싸고 돌며, 지방도 818, 857호선으로 이어지는 낙안읍성 민속마을과 상사호는 또다른 아름다움을 추가하며 조계산과 모후산 자락 아래 펼쳐진 여유롭고 풍만한 자연을 만끽할 수 있는 아름다움을 안겨주는 순천시의 중요한 관광자원이다.<br /><br />* 주암호<br />유역면적 1,010㎢의 주암호는 순천, 보성, 화순 등 3개 시군에 걸쳐 있으며 총 저수량 4백만 톤으로 순천시 주암면 대광리에 높이 57m, 길이 330m 로 축조된  주암본댐의 담수로 생긴 호수로 광주, 나주, 목포, 화순 등 전남 서부권에 1일 6천 톤의 생활용수를 공급하고 있다.<br /><br />* 상사호<br />유역면적 135㎢의 상사호는 승주읍과 상사면에 걸쳐 있으며 총 저수량 2백만 톤으로 상사면 용계리에 높이 106m, 길이 575m로 축조된 상사조절지댐이 담수로 생긴 호수로 순천, 여수, 광양 등 전남 동부권에 1일 3천 톤의 생활용수와 2천 톤의 공업용수를 공급하고 있으며 연간 50백만㎾의 발전능력을 갖추고 있다.<br>','061-749-7212','','연중무휴',NULL,NULL,NULL,NULL,NULL,'주차 가능','없음','없음','관광코스안내:[주암댐 주암호] 광천(주암면 소재지)→도보(15분) 2코스 : 광천(보건지소)→도보(15분)<br />
[상사댐 상사호] 용계마을→구계마을앞→상사댐(10분) <br />
이용가능시설:음수대, 벤치, 상점, 식당 등
');
--행 43
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('삼학도','58751','전라남도 목포시 삼학로92번길일원','* 목포의 역사와 전설이 있는 섬, 삼학도 *
지금은 매립되어 육지가 되었으나 삼학도는 유달산과  함께 목포 사람들의 꿈이었고 미래였다. 망망대해로 낭군을 떠나보낸 아낙들의 외로움이  녹아있고, 고깃배를 기다리는 상인들의 희망이 달려있으며 이승을 하직하고 저승으로  건너는 망자들의 한이 녹아있는 곳이다. 이렇듯 삼학도는 목포사람들의 희로애락과  함께 산 시민의 서러움이 엉켜있는 곳이다. 1872년 ‘무안목포진’에 표시된 삼학가 처음으로  지도에 그려졌다. 이유는 군사요충지 목포진은 세종 1439년 설치되었고, 성이 완성된  것은 1502년. 목포진을 운영하기 위해서는 땔감이 필요했기 때문이다. 삼학도는 땔나무를  제공했던 중요한 장소였다. 이러한 중요한 삼학도가 1895년 일본인에게 불법으로  판매된 사건이 있었다. 일본인 삽곡용랑은 옛 목포 관리 ‘김득추’를 이용해서 삼학도를  매입했다. 개항 2년전 (개항: 1897년 )인데, 개항 후 밝혀져 처벌하고 환수까지는  시간이 걸렸다. 결국 1910년 국권침탈이 되면서 삼학도와 고하도는 일본인 땅이 되고 말았는데 이 사건은 ‘삼학도 토지암매사건’으로 일본인이 목포 토지를 침탈한 대표적인 예이다.

* 세 마리 학의 섬, 삼학도의 전설과 유래 *
삼학도에는 섬의 내력을 밝히는 수십 개의 이야기가 구전되어 오는데 다소 차이는 있지만 대략적인 줄거리는 다음과 같다. 옛날 옛적 유달산에 한 젊은 장수가 무술을 연마하고  있었는데, 그 늠름한 기개에 반해 마을의 세 처녀가 수시로 드나들어서 공부를 소홀히 하게 되었다. 그래서 이 젊은 무사는 세 처녀를 불러 "나 역시 그대들을 사랑하나, 공부에 방해가 되니 공부가 끝날 때까지 이 곳을 떠나 다른 섬에서 기다려 주오"하고  청했다. 그 말대로 가서 기다리던 세 처녀는 무사를 기다리다 그리움에 사무쳐 식음을 전폐하다가 죽었으나 세 마리 학으로 환생해서 유달산 주위를 돌며 구슬피 울게 된다. 그러나 안타깝게도 그 사실을 모르는 무사는 세마리 학을 향해 활시위를 당겨 쏘았다. 화살들이 명중하여 학들은 모두 유달산 앞바다에 떨어져 죽게 된다. 그 후 학이 떨어진  자리에 세 개의 섬이 솟으니 사람들은 그 섬을 세 마리 학의 섬이란 뜻의 ''삼학도''라  불렀다.','061-272-2171','','연중무휴',NULL,NULL,NULL,NULL,NULL,'주차가능','없음','없음','');
--행 44
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안회산백련지','58571','전라남도 무안군 일로읍 백련로 333','무안회산백련지는 전남 무안군 일로읍 복용리에  위치해 있다. 전체면적이 10만평쯤 되는 이 연못은 동양 최대의 백련(白蓮) 자생지로  널리 알려져 있다. 일제 때에 농업용수를 확보하기 위해 인근 마을의 주민들이 피와  땀으로써 축조했다고 한다. 그러나 이젠 영산강 종합개발계획으로 인해 농업용수를  공급하는 기능은 거의 상실했다. 그지없이 평범하던 이 연못이 우리나라 제일의 백련(白蓮)자생지로  탈바꿈한 것은 순전히 고(故) 정수동씨의 덕택이다. 정씨는 한국전쟁이 끝난 직후인  1955년 여름 어느 날, 아이들이 발견한 연뿌리 12주를 이 저수지의 가장자리에 심었다.  전날 밤 꿈에 하늘에서 열두 마리의 학이 저수지에 내려와 앉는 광경을 보았던 터라,  정씨는 열의와 정성을 다해 백련을 보호하고 가꾸었다고 한다. 작은 개인의 위대한  힘에 의해 한국 제일의 생태공원이 탄생한 셈이다. 
무안회산백련지의 백련꽃은 해마다 7월부터 9월에  걸쳐 피고 지기를 거듭한다. 그 석 달 가운데 가장 많은 꽃을 볼 수 있는 8월에는  연꽃축제가 열린다. 연꽃축제의 행사장으로 가는 길가에는 700평 규모의 수생식물  자연학습장도 조성돼 있다. 이곳에는 홍련을 비롯해 가시연, 왜연, 왜개연, 수련,  어리연, 노랑어리연, 순채, 물옥잠, 택사, 물양귀비, 물배추 등 우리나라에 자생하는  각종 수생식물 들을 볼 수 있다. 또한 최근에는 멸종위기식물인 가시연꽃이 군락하는  것으로 밝혀지기도 했다. 이곳에서는 희귀한 백련의 특성을 활용, 1997년부터 매년  10만평의 회산 백련지에서 무안 연꽃 대축제를 개최해 오고 있으며, 700평 규모의  수생식물 자연학습장도 조성돼 있다.
연꽃의 원산지는 인도이다. 우리나라에는 언제 어떤  경로로 들어왔는지는 모르지만, 아주 오래 전부터 재배되어 왔다. 하지만 붉은 꽃을  피우는 홍련(紅蓮)이 대부분을 차지하고 백련은 아주 드문 편이다. 더욱이 이곳처럼  온통 백련으로만 뒤덮인 곳은 달리 찾아보기 어렵다. 연꽃은 더러운 물 속에서 맑고  향기로운 꽃을 피운다. 불가(佛家)에서는 연꽃의 이런 특성이 불교의 근본적인 가르침과  같다고 해서 불교를 상징하는 꽃으로 여긴다. 연꽃을 만타라화 (曼陀羅花, 부처가  설법할 때 하늘에서 내려온다는 꽃)라 부르는 까닭도 거기에 있다.','캠핑장관리사무소 061-283-1325','','[연꽃 개화기] 연중무휴<br>[비 개화기] 매주 월요일, 국경일',NULL,NULL,NULL,NULL,'09:00 ~ 18:00 <br />
(연꽃 개화기 : 7월 1일 ~ 9월 30일)','있음','없음','불가','이용가능시설:백련로, 관찰데크, 주무대, 잔디광장, 수생식물자연학습장, 테마공원, 장승거리, 원두막, 벤치, 음수대, 상황실, 매점, 그늘시렁, 바닥분수, 맨발지압로, 야생화단지
입 장 료:[물놀이장 이용요금]<br />
- 어른: 개인 7,000원, 단체 6,000원<br />
- 청소년 및 어린이: 개인 6,000원, 단체 5,000원<br />
- 노인 및 유아: 개인 5,000원, 단체 4,000원<br />
- 만3세 미만의 유아: 면제<br />
[캠핑 사용료]<br />
※ 홈페이지 참조 요망
화장실:있음
');
--행 45
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('홀통유원지·홀통해변','58509','전라남도 무안군 현경면 오류리','* 천혜의 자연발생적 유원지, 홀통유원지 *<br /><br />전라남도 영광군·무안군·함평군 3군에  둘러싸인 함평만에 있는 유원지이다. 천혜의 자연발생적 유원지로 울창한  해송과 긴 백사장이 장관을 이루고 있다. 해수욕, 야영, 바다낚시, 해수찜을 동시에 즐길 수 있는 곳으로 여름 피서지로 각광을 받고 있다.<br /><br />* 홀통유원지의 볼거리 및 즐길거리 *<br /><br />수심이 낮고 파도가 잔잔하여 해양 스포츠의 꽃이라  불리는 윈드서핑의 최적지로 널리 알려져 있으며 매년 전국단위 윈드서핑 대회를  개최하고 있다. 무안군 남쪽 목포시에 유달산조각공원·난공원·국립해양박물관·영안농업박물관  등 가볼 만한 곳이 많다.<br>','061-450-5628','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:무료
화장실:있음
');
--행 46
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('지도','58813','전라남도 신안군 지도읍 읍내길 67-5','목포에서 66km 떨어진 지점(동경 35。08″)에 위치해 있다. 동쪽은 무안군 해제면, 서쪽은 임자면, 남쪽은 자은면과 압해읍에 이웃하고, 북쪽은 바다 건너 영광군 낙월면과 이웃한다. 무안 반도의 최남단에 위치한 신안군 지도읍은 유인도 5개, 무인도 41개로 구성되어 있고, 해안선 총연장은 196km(군의 16%)이다. 1869년 군청이 들어서면서 한때 번창했던 지도군은 현재의 신안군 각 도서는 물론 영광의 안마도, 전북의 위도, 목포의 율도, 영암의 나불도까지 관할했다. 국권침탈로 지도군이 폐지되고 지도면이 되면서 무안군에 예속되기까지 17년 동안 군세를 떨쳤는데 현재는 신안군에 속하여 지난 1980년 읍으로 승격되었다.

1975년 2월 무안군 해제면과 연륙되므로써 신안군에서 유일하게 배를 타지않고 갈 수 있는 곳이 되었고,  미맥중심 농업에서 소득작물 등 작물체계 다변화로 소득이 향상되어 가고 있다. 임자, 증도 등과 철부도선으로 연결되어 있어 교통이 원활하며, 또한 교육의 중심지이기도 하다. 역사적인 문화유적으로는 조선 고종 1896년에 이루어진 행정개편으로 지도군이 새로 설치되면서 “1군 1향교 건립” 원칙에 의하여 1898년에 창설된 지도향교가 있으며, 읍내리 선창에서 약간 떨어진 곳에 무려 스물 일곱개의 비석이 나란히 서있는 비석거리가 또한 볼거리이다. 해제에서 지도로 가는 연륙교 방죽에서는 숭어낚시가 잘 되기로 유명하기도 하다. 고동섬에서도 농어와 숭어가 잘 잡히며, 민물낚시로는 봉리지가 유명한데 붕어와 민물장어가 잘 잡힌다. 지도의 특산물로는 미질이 좋은 간척지 쌀(어머니 고향쌀)이 유명하다.','','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 47
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('자은 분계해수욕장','58831','전라남도 신안군 자은면 자은서부2길 669','백길해수욕장과 함께 많은 피서객들이 찾고 있는 분계해수욕장은 바다 건너로 철새서식지로 유명한 칠발도 앞 바다 풍경이 아름답고 주변의 수많은 노송의 군락 또한 장관이다. 울창한 소나무숲과 하얀모래, 그리고 시원한 파도소리가 인상적인 해수욕장이나 뭍에서는 배를 타고 들어와야 하는 번거로움이 따르기에 여름철에도 육지의 해변과는 달리 붐비거나 복잡하지 않다. 호젓한 해변을 찾아가고 싶다면 가 볼 만한 곳이다.<br>','061-240-3585','','',NULL,NULL,NULL,NULL,'10:00 ~ 19:00',NULL,'없음','없음','');
--행 48
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('암태도','58836','전라남도 신안군 암태면 장단고길 7-63','목포에서 서쪽으로 28.5km 지점(동경 126。16′, 북위 34。39′)에 자리한 암태도는 동쪽으로는 목포시의 유달산을 바라보고 있고, 남쪽으로는 팔금면, 북쪽으로는 자은면과 마주하고 있는 섬이다. 목포항에서 뱃길로 1시간 20분쯤 걸리며, 압해도 송공항에서 배를 타면 25분 정도 소요된다. <br />돌이 많이 흩어져 있고 바위가 병풍처럼 둘러싸여져 있다고 하여 암태도라 하였으며, 섬 한복판에 장부의 기상인 양 우뚝 솟은 승봉산(해발 355m)이 늠름한 기백을 자랑하며 나그네를 반긴다. 멀리 상고시대까지 올라가는 긴 연혁을 간직한 암태도는 총 40.08㎢의 면적 중 13.25㎢나 되는 많은 농경지에서 볼 수 있듯이 예로부터 쌀과 보리, 마늘 등 논, 밭작물이 풍성하며, 해태양식업으로 소득을 올리고 있다.<br /><br />암태도는 자은도와 연결된 은암대교의 개통으로, 역사의 숨결과  함께 아기자기한 볼거리와 얘깃거리가 풍부한 섬 기행 코스로 각광받고 있어 관광객의 발길이 잦아지고 있는데, 암태도의 쌀은 일찌기 간척지 특유의 우수한 미질로 널리 알려진 바 있으며, 이러한 토지와 더불어 암태도는 선인들의 피와 땀, 눈물과 통곡이 스며있는 역사와 무게를 짊어진 고장이기도 하다.<br>1924년에 일어난 ‘암태도 소작쟁의’는 우리나라 소작쟁의의 효시였다. 이것은 암태도 소작인들의 고율 소작료 인하운동으로 1923년 8월부터 1924년 8월까지 암태도 소작료 불납운동 과정에서 많은 농민이 구속, 희생되어 이를 기념하기 위해 1998년, 높이 6.74m에 면적 1,360㎡의 ‘암태도 소작인 항쟁기념탑’을 세워 암태도의 숭고한 소작인 항쟁을 기념하고 있다.<br /><br />장고리에서 동쪽으로 2㎞정도 떨어진 ‘비석거리’에 위치한 송곡리 매향비(埋香碑)는 1405년에 건립되었으며, 전국적으로 서너군데 해안지역에서만 발견된 미륵신앙의 유적이다. 높이 157㎝, 너비 65㎝, 두께 30㎝인 매향비(埋香碑)는 정제되지 않은 자연석의 평평한 면에 음각되어 있는 상태로 발견되었고, 7행의 글씨가 새겨져 있는데, 향나무를 바다에 묻어 언젠가 환생할 미륵과 인연을 맺고자 하는 신앙의례의 한 가지로 매향의식을 행하고 기록을 남긴 것이다. 송곡리 매향비는 남북한 전 지역에서 현재까지 유일하게 섬에서 발견된 점이 특이하다.<br /><br />수곡리 승봉산 기슭에 위치한 노만사는 신안군에서는 가장 오래된 사찰로, 1873년에 창건되었으며, 해남 대흥사의 말사(末寺)로 작은 규모의 사찰이다. 해상산중에 세워졌다는 점이 각별한 의미를 던져주는 이 절은 대웅전 1동, 칠성각 1동, 요사체 1동으로 구성되었으며, 법당 뒷편에 10년 가뭄에도 마르지 않는다는 자궁모양의 약수터가 있고 발 아래 펼쳐지는 바다 경치도 놓치기 아까운 비경이어서 암태기행의 필수코스로 각광받고 있다. 이 외에도 암태도에는 신석리 익금우실, 송곡리 송곡우실 등의 문화유적이 있다.<br>','암태면사무소 061-240-4014','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 49
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('압해도','58827','전라남도 신안군 압해읍 천사로 1004','동쪽으로 바다 건너 무안군 삼향면과 청계면, 서쪽으로는 암태면, 남쪽은 해남군 화원면, 그리고 북쪽은 지도읍과 이웃하고 있다. ''그리움이 없는 사람은 압해도를 보지 못하네'' 시인 노향림이 어린 시절, 목포시 산정동 야산 기슭에서 건너편 압해도를 바라보며 느꼈던 그 섬에 가고 싶은 무한한 동경을 주제로 쓴 60여 편의 압해도 연작시집의 제목이다. 압해읍과 재경압해 향우회에서는 학교리 소재 군립도서관 내 노향림 시비(詩碑)를 건립하였는데, 이것은 섬 지방에서 유일하게 볼 수 있는 시비로 압해도의 자랑거리 중 하나이다. 
우리나라 서남단 다도해 중에서 목포와 가장 가까운 섬인 압해도는 신안의 다른 여느 섬보다 육지와 가깝지만, 섬에 대한 그리움을 간직하고 압해도의 이 곳, 저 곳을 다니다 보면 섬 특유의 압해도 만이 갖는 독특한 정서를 맛볼 수 있다. 압해도는 유인도 7개, 무인도 71개의 크고  작은 78개의 섬으로 구성되어 있으며, 면적은 63.9㎢이고 해안선은 190.2km나 된다. 평야지대와 원예 시설 하우스가 많고 농산물이 풍부하며 배, 사과, 포도, 양다래 등의 과일은 그 맛이 탁월하여 수출도 하고 있으며, 수산업은 해태양식업이 주종을 이루고 있다.
압해도는 역사 문화 유적이 많이 남아있는 곳이기도 하다. 동서리 도창 마을에는 높이 4m, 둘레 3m의 대형 선돌이 남아 있는데, 연대는 알 수 없으며 ‘송장수 지팡이’ 또는 선돌이라 불리고 있다. 옛날에 송장수가 무술을 연마하던 중 휘하에 있는 한 병사가 죽어 석관에 그의 시신과 무기를 넣고 매장한 뒤 그 위치를 표시하기 위해 이 선돌을 세웠다고 전해지고 있다. 또한, 고이리에 있는 왕산성지(고이산성)는 왕건이 고려를 건국하던 918년 이후에 축조한 성이라고 전하나 정사의 사료에 의하면 대체로 고려 이전의 삼한시대 또는 후삼국시대의 성으로 추정되는데, 현존하는 성축의 길이는 1,000m 정도이며, 대부분 붕괴되어 있다. 왕산성의 높이는 1.5m, 폭 3m 정도로, 자연석과 잡석을 이용하여 쌓았다. 송공산 정상에도 고려 이전에 축조된 것으로 추정되는 송공산성지가 있다. 가룡리에는 1904년에 배화주氏가 이 곳에 들려 산수가 좋고 경치가 수려하여 불심을 널리 전파하고자 중건한 신안의 전통사찰 제50호인 금산사가 있다.
압해도는 신안의 수많은 섬들과 목포사이에 있어 개펄과 물골이 많아서 갯것이 흔하며, 낚시가 잘 되는 곳이 많다. 특히, 복룡리 앞 바다(나룻갓)는 접은 물길에 들고 섬이 큰 물때에 따라 농어, 숭어 등이 지나가는 길목이라 낚시가 잘 되고 기름진 뻘에서 먹이를 찾는 고기이기 때문에, 다른 곳에서 잡히는 고기와는 전혀 다른 맛이 난다. 해산물로는 낙지, 운저리, 굴, 꼬막, 해태와 감태, 서렁게, 농게 등이 있는데, 뻘에서 나기 때문에 맛이 기막히며 또한 압해도의 황토와 기후조건의 조화로 들판에서 나는 배, 포도, 단감, 수박 등은 당도가 매우 높고, 고구마, 감자, 마늘, 양다래 등도 압해도의 특산물이다.','신안군청 061-271-1004','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 50
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('팔금도','58838','전라남도 신안군 팔금면 삼층석탑길 161','우리 나라 서남부에 위치한 섬으로 목포와의 거리는 24km이며, 동쪽은 바다 건너 압해읍, 서쪽은 비금면, 남쪽은 안좌면, 그리고 북쪽은 암태면과 이웃하고 있다. 팔금도 주민들은 성품이 온화하고 인심이 후덕하여 한 번은 꼭 가보고 싶은 섬이다. 주 소득원은 미맥 위주이며 마늘 재배, 김 양식, 갯지렁이 채취 등으로 소득을 올리고 있으며, 대하 등의 특산물이 생산되고 있다.

읍리에는 3층석탑이 있는데, 기단부 위에 탑신부를 형성하고 정상에 상륜을 장식한 고려시대 후기에 조성된 것으로 추정되는 일반형 석탑으로 1978년 9월 22일에 지방유형문화재 제71호로 지정되었다. 높이 2.3m, 둘레 3m에 조성면적 662㎡로 사각모형의 화강석으로 되어 있다. 기단 면석에는 양쪽에 우주(隅柱 : 모서리기둥)만 있고, 탱주(撑柱 : 가운데 기둥)는 없으며, 탑신부는 탑신·옥개석이 각기 한돌씩으로 조성되었는데 전체적으로 안정되어 있다. 옥개석 받침은 각층 모두 4단씩이며, 옥개석은 두터운 편이고 낙수면의 처마 끝이 약간 반전되어 있어 둔중감을 다소 면하고 있다. 국내에서는 경주시 현곡면의 월성 나원리와 양북면 장항리의 5층석탑, 낭산 황복사의 구황동 3층석탑이 이 탑과 닮은 건축양식이라고 한다.','061-271-1004','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 51
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('안좌도','58839','전라남도 신안군 안좌면 중부로 872','목포로부터 22.9㎞의 지점(동경 126°08′,북위 34°34′)에 있다. 신안군 14개 읍면의 중앙에 위치한 도서면으로, 김환기 화가의 고향으로 유명한 안좌도는 안창도의 "안"과 기좌도의 "좌"를 합하여 안좌도라 칭하였으며 유인도 10개, 무인도 53개로 형성되었고 해안선은 91.4㎞에 이르고 있다. 높은 산이 많고 넓은 평야는 없으나 간석지를 막아 염전과 해태양식 등의 어업소득으로 주민소득은 높은 편이며, 안좌도와 팔금도는 연도교(신안 제 1교)로 연결되어 같은 생활권이 된 지 이미 오래인데 색다른 정취를 맛볼 수 있는 가볼 만한 곳이다. ''어디서 무엇이 되어 만나리!'' 안좌가 낳은 한국 현대미술의 대표적인 작가 수화(樹話) 김환기(金煥基, 1913∼1974) 선생의 작품 명제이다. 수화선생은 1934년 일본에서 대학을 다니며 추상미술 운동에 참여하였고, 1936년 귀국하여 3∼4년 동안 고향에 살면서 작품활동을 하다가 1946∼1949년까지 서울대학교 미술 대학 교수로 재직하였으며, 이 때 신사실파(新寫實派)를 조직하여 새로운 창작활동을 하기도 하였다. 선생은 동양의 직관과 서양의 논리를 결합한 한국적특성과 현대성을 겸비한 그림을 구상과 추상을 통해서 실현시킨 우리나라의 대표적인 서양 화가로서 한국 추상화의 개척자라고 해도 과언이 아닐 정도로 우리나라 화단의 거목이었고 한국미술사에 커다란 족적을 남겼다.
현재, 안좌도 읍동리에는 1910년 백두산에서 자란 나무를 이 곳까지 운반하여 건축한 북방식 "ㄱ"자형으로 만든 기와집인 생가(도지정 지방 기념물)가 잘 보전되어 있어 찾아오는 미술학도의 발길이 끊이지 않고 있다. 또한, 안좌도에는 청동기시대의 유물인 지석묘(고인돌)가 잘 보존되어 있는데 방월리 일대의 지석묘는 도지정 지방문화재자료로 역사 학도들이 즐겨 찾고 있으며, 형식은 바둑판형의 남방식으로 원래 7기가 있어 "칠성바위"라 불렀다고 전해지나 현재는 4기가 남아있다. 무덤안에서는 주로 돌칼, 민무늬토기, 돌화살촉 등이 출토되었으며, 안좌도에는 6개 곳에 55기의 지석묘가 남아있다.
안좌도의 특산물로는 김이 유명하며 신안군을 제외한 다른 지역처럼 부유식 방법이 아니고 지주를 세워 양식하는 방법인데, 간만의 차로 물이 들고 날 때 햇볕을 쬐므로 약을 할 필요가 없어 공해가 없고 맛이 좋다. 흔히, 파란 파래가 없는 검정색이 짙은 김을 육지에서는 상품으로 잘못 알고 있는데, 안좌의 김을 비롯한 신안군의 김들은 약을 하지 않아 약간의 파래가 섞여 있으며 이 김들이 가장 맛있고 무공해 김이다. 안좌의 또다른 특산물로는 크고 작은 규모의 양식장에서 길러내는 대하(큰 새우)가 있다. 민물낚시로는 신촌지가 좋은데 붕어, 잉어, 민물장어가 난다. 바다 낚시도 잘 되는데, 유명포인트로는 북지, 도래도, 요력도, 우목도, 반월도 등이 있고, 감성돔, 농어, 숭어가 잘 잡힌다. 사치도 또한 낚시가 잘 된다. 안좌도 본섬에는 모래사장이 없으며 부속섬인 사치도 웃섬에는 조그맣고 아늑한 해수욕장이 있어 한적한 피서를 즐기려는 사람들에게는 제격이다.','061-262-4050','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 52
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('우이도 돈목해수욕장','58853','전라남도 신안군 도초면 돈목길 33-1','도초에서 출발한 여객선(섬사랑6호)을 타고 돈목리(우이도2구)에 내려 돈목마을 서쪽길로 나서면 이내 넓디넓은 모래사장이 펼쳐진다. 길이 약 1,500m의 돈목해수욕장은 우이도에서 가장 큰 해수욕장으로, 물이 맑고 백사장이 단단하나 모래가 곱기가 이루 말할 수 없으며,  수심도 완경사로 깊어지고 만(灣) 안쪽이어서 파도도 약하다. 백사장 끝까지 가면 마치 실크로드에서 본 것 같은 환상적인 모래산이 펼쳐진다.<br /><br />몇몇 사진작가들에게나 알려졌을 뿐 일반인들에게는 거의 알려지지 않은 이 모래산은 조류와 바람의 합작품이다. 사구의 북쪽 지형을 보면 타원형으로 우묵한데 이곳으로 일단 조류에 의해 퇴적물이 밀려와 쌓이고, 썰물 때 드러난 이 퇴적물을 북서풍이 몰아쳐서 위로 치밀어 올린 것이다.<br /><br />사구의 높이는 80m, 수직고도 약 50m, 경사면 길이는 약 100m이며, 경사도는 32∼33도 안팎으로 경사가 가파른 이 모래 산을 오르는 일은 아주 쉽지만은 않다. 남쪽 비탈은 경사가 몹시 가파라서 꼭대기까지 오르려면, 미끄러지기를 수없이 반복해야하고 반대편인 큰대치미해변 쪽은 비교적 경사가 완만하고 토질이 단단해서 손쉽게 오를 수 있다.<br /><br />그러나, 땀을 뻘뻘 흘리며 정상에 오르면, 모래산 너머로 돈목해수욕장과 큰대치미 해변 일대 등 우이도의 절경이 한눈에 펼쳐지며 누구나 그 아름다운 풍경에 감탄하게 된다. 해질 무렵 돈목해변으로 나가면 성촌마을 앞 상산 너머로 해가 큼직하게 부푼 채로 가라앉는 멋진 풍광을 볼 수 있다. 게다가 울창한 해송숲이 백사장을 아늑하게 감싸고 있을 뿐만 아니라 숲에서 흘러내린 물줄기가 백사장 곳곳에 작은 개울을 이루고 있어서 옹색하나마 담수욕도 즐길 수 있다.<br /><br />여름철이면 제법 많은 피서객들이 몰려드는데 우이도의 여러 해수욕장 가운데 화장실, 샤워장, 음수대, 민박집 등의 편의시설이 가장 완벽하게 갖춰진 곳이기도 하다.<br /><br />※ 길이 1,500m, 폭 300m <br>','061-240-8758','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','촬영장소:영화 ''가을로'' 촬영지
이용가능시설:숙박시설, 샤워장, 음수대 등
');
--행 53
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('도초 시목해수욕장','58851','전라남도 신안군 도초면 시목길 219-30','모래사장이 반원형으로 둥글게 펼쳐져 있는 도초면 시목해수욕장은 다도해해상국립공원 내에 위치하여 물이 수정처럼 맑고 깨끗하며, 주변에 감나무가 많다고 해서 시목이라는 이름이 붙었다. 이 곳은 3면이 산과 바다로 마치 병풍을 쳐놓은 듯한 포근한 지형에 해안 2km에는 사방사업을 해놓고 있으며 경사가 완만하여 위험도가 없는 곳이다. 백사장의 길이는 2.5㎞, 폭은 100m로 군데군데 모래성이 쌓아진 것이 특징이며, 모래사장을 감싸고 있는  주변의 산들과 어우러져 마치 한 폭의 동양화처럼 매우 아름답다. 그래서인지 스케치여행하는 화가들이 즐겨 찾는 곳이기도 하다.<br /><br />해수욕장 바로 앞에는 농간암이라는 바위가 있는데 날씨가 흐리면 바위가 움직이는  것과 같은 착각을 일으키기도 해 말 그대로 농간하는 신기한 현상을 볼 수 있다. 인근 섬과 섬 사이에서 갯바위 및 배낚시를 즐길 수 있고, 해수욕장 내에는 33,058m²(10,000평) 규모의 청소년 야영장이 있으며, 비금과 도초간의 연도교가 1996년 9월에 개통되어 비금면 원평해수욕장과 연계 관광을 할 수 있다.<br>','061-240-4007','','',NULL,NULL,NULL,NULL,NULL,'있음(50대)','없음','없음','이용가능시설:샤워장, 음수대, 야영장, 파라솔 등
화장실:있음
');
--행 54
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대한다원','59448','전라남도 보성군 보성읍 녹차로 763-65','<strong>차나무가 그린 초대형 추상화  </strong><br /><br />대한다원의 녹차는 맛과 향이 야생차와 같은 유기농의 고급차가 생산되고 있으며, 녹차 밭은 마치 녹색의 카펫을 깔아놓은 듯 장관을 이루어 사계절 내내 관광객이 방문하는 유명 관광지이다. 그림 같은 차밭 사이를 지나 해발 350m 봉우리에 오르면 저 너머 바다까지 펼쳐지는 풍관이 장관이다. 보성읍 봉산리 일대가 내려다보이는 산록에 자리잡은 농원은 무려 30여 만평이나 되는 드넓은 평원을 형성하고 있다. 농원으로 들어가는 입구에는 전신주 크기의 아름드리 삼나무들이 서있어 신선감이 더욱 넘친다. 대한다업관광농원에서는 ''봉로(峯露)'' 라는 이름의 한국 차를 전국의 차전문 체인점에 내고 있다. 최근에는 한국차 선호도가 높아지면서 농원을 찾는 사람들이 많아지고 있다. 차밭에서 신선한 공기를 마시고, 직접 차잎을 따는 일도 하면서 건전한 휴가를 즐기는 사람들이 늘어나고 있는 추세다. 드라마 <여름향기>, <푸른바다의 전설>, <역적> 촬영지로, 자연의 아름다움을 한껏 느낄 수 있다.<br>','061-852-4540','','연중무휴','* 관람 : 삼나무숲길, 대나무숲, 녹차밭 전경','전 연령',NULL,NULL,'3월~10월 09:00-18:00 / 11월~2월 09:00-17:00','있음 (입차시간 06:00~19:00)<br />
※ 승합이상 대형차는 대형차 주차장 이용','없음','불가','상점정보:* 보성다원 녹차판매장 및 기념품 매장<br /> 
* 녹차전문 음식점
촬영장소:드라마 ''여름향기'', ''푸른바다의 전설'',''역적''.''못난이주의보'' 촬영지
관광코스안내:<strong>1코스 (20분소요)</strong> : 매표소 - 삼나무길 - 분수광장 - 광장 - 중앙계단 - 중앙전망대 - CF촬영지 - 벚꽃길 - 다원쉼터 - 삼나무길 - 매표소<br />
<strong>2코스 (30분 소요)</strong> : 매표소 - 삼나무길 - 분수광장 - 광장 - 벚꽃길 - CF촬영지 - 중앙전망대 - 폭포 - 팔각정 - 다원쉼터 - 삼나무길 - 매표소<br />
<strong>3코스 (40분 소요)</strong> : 매표소 - 삼나무길 - 분수광장 - 광장 - 중앙계단 - 중앙전망대 - 향나무숲 - 차밭전망대 - 바다전망대 - 편백나무 산책로 - 팔각정 - 다원쉼터 - 삼나무길 - 매표소<br />
<strong>4코스 (등산코스 / 1시간)</strong> : 매표소 - 삼나무길 - 분수광장 - 광장 - 중앙계단 - 중앙전망대 - 향나무숲 - 차밭전망대 - 바다전망대 - 편백나무 산책로 - 팔각정 - 다원쉼터 - 주목나무숲 - 단풍나무숲 - 대나무숲 - 매표소<br />
<strong>5코스 (노약자코스)</strong> : 매표소 - 삼나무길 - 분수광장 - 광장 - 벚꽃길 - 중앙전망대 - CF촬영지 - 다원쉼터 - 삼나무길 - 매표소<br>
입 장 료:일반 성인 4,000원, 단체 성인 3,000원, 청소년 3,000원, 경로/군인 3,000원
이용가능시설:편의 시설 (녹차 제품 판매 시설)
화장실:있음
외국어 안내서비스:가이드북(영어) 제공

내국인 예약안내:자유관람
외국인 예약안내:자유관람
');
--행 55
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('낙안온천','57918','전라남도 순천시 낙안면 조정래길 933','낙안온천은 순천시 금전산 중턱에 위치하고 있으며, 지하 830m에서 분출되는 알카리성 100% 청정 온천수를 사용하여 고객 여러분의 피로와 스트레스를 말끔히 씻어준다. 고객 여러분께 최고의 서비스를 제공하고자 한다.','061-753-0035','','연중무휴',NULL,NULL,NULL,NULL,'05:30~19:30','있음','없음','불가','화장실:있음
이용가능시설:녹차온천탕, 게르마늄/유황/보석 사우나, 백선토 사우나, 옥상 전망대, 야외 휴식처 등
주차요금:무료
입 장 료:대인(7세이상) 6,500원<br>
소인(7세미만) 4,500원
한국어 안내서비스:가능
');
--행 56
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대나무골 테마공원','57353','전라남도 담양군 금성면 비내동길 148','* 대나무의 아름다움에 빠져보자, 대나무골 테마공원 *<br /><br />대나무골은 청정호수 담양호 중심으로 추월산과 고지산 골짜기에 부채살처럼 펼쳐진 분지에 자리 잡고 있다. 이곳은 약 30년 동안 대나무를 심고 관리한 대나무 숲으로 둘러싸여 아름다운 자연경관을 자랑한다. 봄이면 대밭에 땅심을 뚫고 치솟는 죽순은 장관을 이루고 텃새들이 찾아와 알을 품는 서식지이기도 하다.<br /><br />* CF와 방송 장소로도 유명한 테마공원 *<br /><br />대나무골 테마공원은 대나무를 주제로 조경되었으며, 청량한 대숲 바람 속에 죽림욕을 즐길 수 있는 대밭 사이 길과 울창한 소나무 숲길이 있다. 특히 대숲에 야생 죽로차 나무가 자생하고 있어 차의 멋과 맛을 느껴볼 수 있다. 그리고 그린타운 조성, 잔디 운동장과 집회장, 배구, 족구, 탁구, 배드민턴장과 숙소, 강당 야외취사, 샤워장 시설이 갖추어져 있다. 각종 CF 촬영과 KBS-TV 전설의 고향 "죽귀", 영화 "흑수선", "청풍명월", MBC 드라마 "다모" 의 촬영지이기도 하다.<br>','061-383-9291','','연중무휴',NULL,NULL,NULL,NULL,'09:00~18:00','있음','없음','불가','촬영장소:CF 촬영과 KBS-TV 전설의 고향 "죽귀"<br />
영화 "흑수선", "청풍명월", "청연" 촬영지<br />
드라마 "여름향기", "각시탈" 촬영지
입 장 료:어른 2,000원 / 학생 1,500원 / 어린이 1,000원<br />
※ 4세 이하 무료
이용가능시설:대나무숲길, 소나무숲길, 잔디운동장, 대나무갤러리, 전설의 고향 세트장, 바람개비언덕, 정자 등
주차요금:무료
화장실:있음
');
--행 57
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('시가문화유적지','57392','전라남도 담양군 가사문학면 가사문학로 877','* 가사문학의 산실을 따라 떠나는 여행, 시가문화유적지 *<br /><br />담양에는 가사 문학의 산실인 면앙정, 송강정, 식영정, 소쇄원 등 가사문화 유적이 산재해 있다. 앙정은 옛부터 담양의 풍요로움과 빼어난 경관으로 수많은 인재를 불러 들이는 요인이 되기도 했다. 대표적으로는 퇴계 이황, 송강 정철이 있다. 면앙정은 송순의 호이기도 한데, 송순은 이 정자에서 "면앙정가"를 비롯한 수 많은 가사를 지어 이 지방의 가사문학의 맥을 이끌었다. 면앙정은 전라남도 기념물로 지정되어 있다.<br /><br />* 정송강유적, 식영정과 환벽당 *<br /><br />광주 ~ 담양 국도에서 고서 삼거리를 지나 광주호 쪽으로 올라가면 "그림자도 쉬어간다"는 식영정이 있다. 이곳은 송강 정철의 "성산별곡"이 탄생했던 곳으로, 원래는 서하당 김성원이 자기의 장인인 석천 임억령을 위해 지은 정자이다. 광주호를 사이에 두고 광주와 담양이 만나는 지점에 위치한 &lt;식영정&gt;은 정자문화의 산실로 이름이 높다. 식영정 건너편에 위치한 &lt;환벽당&gt;은 어린시절 정철의 운명을 바꾸어 놓게 한 사촌 김윤제가 기거했던 곳으로, 아직도 옛 정취를 그대로 담고 있는 곳이다.<br /><br />* 조선 시대 민간정원 소쇄원과 독수정까지 *<br /><br />식영정에서 화순온천 쪽으로 약 1km 올라가면 왼쪽으로 옛모습을 고스란히 간직하고 있는 소쇄원이 있다. 조선 중엽의 민간 정원 모습으로 남아있는 이곳은 전국에서 으뜸가는 전통 정원으로 알려져 있어 많은 사람들이 찾고 있다. 소쇄원에 이르기 바로 전 왼쪽에는 지실마을이 있고, 지실마을 건너편 언덕에는 김덕령 장군의 일화가 남아있는 취가정이 있으며, 소쇄원에서 2km 정도 화순쪽으로 올라가면 고려 공민왕 때 병부상서를 지낸 서은 전신민이 조선 건국을 맞아 두 임금을 섬길 수 없다고 낙향하여 절개를 지켰던 독수정이 있다. 독수정은 정자의 방향이 북쪽을 향하고 있는 것이 특이하고 독수정 원림이 아름다운 곳이다.<br>','061-380-2811','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 58
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('한국차문화공원','59448','전라남도 보성군 보성읍 녹차로 775','매년 300만 명 이상이 다녀가는 보성차 밭을 배경으로 보성군의 상징인 한국차와 한국의 얼을 상징하는 서편제 보성소리를 주제로 한 테마공원이며, 한국차박물관, 소리청, 북루 등 차와 소리에 관련된 주요 시설물이 있다.
한국차박물관에서는 차에 관한 이론부터 체험까지 모든 과정을 직접 경험할 수 있으며 한국차소리문화공원 내에 있는 소리청과 야외무대에서도 다양한 공연과 볼거리가 준비되어 있다.','한국차박물관 061-852-0918','','매주 월요일, 1월 1일, 설날 및 추석 당일',NULL,NULL,NULL,NULL,'10:00 ~ 17:00','있음(소형 100대, 대형 20대)','불가','불가','화장실:있음
내국인 예약안내:단체 방문시 사전 예약
한국어 안내서비스:가능(사전문의)
');
--행 59
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천 낙안읍성','57918','전라남도 순천시 낙안면 충민길 30','삼한시대 마한땅, 백제 때 파지성, 고려 때 낙안군 고을터며, 조선시대 성과 동헌, 객사,  임경업장군비, 장터, 초가가 원형대로 보존되어, 성과 마을이 함께 국내 최초로 사적에 지정되었다. 조선 태조 6년(1397) 왜구가 침입하자 이 고장 출신 양혜공 김빈길 장군이 의병을 일으켜 토성을 쌓아 방어에 나섰고 300년 후, 인조 4년(1626) 충민공 임경업 장군이 낙안 군수로 부임하여 현재의 석성으로 중수했다. 다른 지역 성과는 달리 넓은 평야 지대에 1~2m 크기의 정방형의 자연석을 이용하여 높이 4m, 너비3~4m, 성곽 총길이가 1,410m로 동내, 남내, 서내 등  3개 마을 생활근거지를 감싸안은 듯 장방형으로 견고하게 축조되어, 400년이 가까운 지금도 끊긴 데가 없고 웅장하기 이를 데 없다. 지금도 많은 세대가 실제 생활하고 있는 민속 고유의 전통마을로서, 민속학술자료는 물론 역사의 산교육장으로 가치를 인정받고 있다.<br /><br />동문을 비롯 서, 남문을 통해 성 안에 들어서면 사극 촬영장이 아닌가 하는 착각에 빠져들며(사극 용의 눈물, 태조왕건 등 촬영장소) 용인, 제주민속마을과 같은 전시용이나 안동 하회마을과 같이 양반마을도 아닌, 그저 대다수의 우리 서민들이 살아왔던 옛 그대로의 모습이기에 조상들의 체취가 물씬 풍겨 친근한 정감이 넘친다. 남부 지방의 독특한 주거양식인 툇마루와 부엌, 토방, 지붕, 섬돌 위의 장독, 이웃과 이웃을 잇는 돌담은 모나지도, 높지도 않고, 담장이와 호박넝쿨이 어우러져 술래잡기하며 뛰놀던 어린시절 마음의 고향을 연상케 한다.<br />- 성내 135,597㎡<br />- 성외 87,511㎡<br />- 총면적 223,108㎡<br>','061-749-8831~8833','','','[체험]<br />
가야금 연주 및 소리체험, 대장간 체험(풀무질,농기구 제작 시연), 누에 먹이주기 체험<br />
서당체험 (붓글씨 쓰기, 전통예절교육, 가훈쓰기 체험 ), 상례체험 (유서쓰기, 관체험, 상복입어보기 등)<br />
세계의상체험, 전통의상체험, 민속영화관체험, 대장금 세트장 체험, 국악당 체험 (판소리 배우기, 민요체험 등)<br />
길쌈체험, 천연염색체험, 큰샘/빨래체험, 피리·단소·대금 연주 체험, 소원지 쓰기, 옥사체험<br />
짚물체험, 한지체험, 강태공 낚시체험, 두부만들기, 메주만들기 체험, 소달구지체험 등<br />
<br />
[공연]<br />
군악(농악)공연, 가야금 병창공연, 예절교육/다도체험, 우귀행렬 재현, 전통혼례재현, 국악한마당 공연 등 <br />
※ 체험마다 체험 비용 및 소요시간, 사전 예약 유무 상이 <br />
※ 체험 진행 관련 방문전 전화문의 요망',NULL,NULL,NULL,'1월,11월~12월 : 09:00~17:30<br />
2~4월, 10월 : 09:00~18:00<br />
5~9월 : 08:30 ~ 18:30','있음','없음','없음','촬영장소:드라마 ''구암 허준'' 촬영지
화장실:있음
입 장 료:[낙안읍성 입장료] <br />
- 어른 : 개인 4,000원 / 단체 3,000원<br />
- 청소년 및 군인 : 개인 2,500원 / 단체 2,000원<br />
- 어린이 : 개인 1,500원 / 단체 1,000원<br />
- 50% 할인 : 순천시민, 남해안ㆍ남중권(여수, 광양, 고흥, 보성, 진주, 사천, 남해, 하동), 자매도시(구례, 완도)<br />

[순천시 관광지 통합입장권]<br />
- 어른 : 개인 12,000원 / 단체 9,000원<br />
- 청소년 및 군인 : 개인 8,500원 / 단체 7,000원<br />
- 어린이 : 개인 5,500원 / 단체 4,000원
이용가능시설:천연염색체험장, 옥사체험장, 민박, 식당, 기념품점 및 매점 등
주차요금:무료
외국어 안내서비스:가능(영어, 일어, 중국어)<br />
사전예약필수 061-749-5810
한국어 안내서비스:가능(사전예약)<br />
061-749-5810
');
--행 60
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('외달도','58761','전라남도 목포시 외달도길 72(달동)','외달도는 목포에서 서쪽으로 6㎞ 떨어진 청정해역 섬이다. 깨끗한 해변과 아름다운 자연환경을 자랑하여 환경부 지정‘자연생태 우수마을’과 국토해양부 지정 ‘우리나라 100대 아름다운 섬’으로 지정되었다. 청정해역의 자연 그대로 간직하고, 주변의 크고 작은 섬들의 다도해의 아름다운 풍광과 아늑함이 느껴지며, 낙조가 아름다워 연인들에게 인기가 있는 섬이다. 2003년부터 관광휴양지로 조성하여, 해수풀장, 텐트촌, 야영장 및 정원 등을 갖추고 있으며, 해안선을 따라 설치한 고즈넉한 해안산책 데크를 걸으며 산책과 아기자기한 이웃 섬들을 한눈에 조망할 수 있다.<br>','목포종합관광안내소 061-270-8598','','연중개방',NULL,'전연령',NULL,NULL,'00:00~24:00<br/>
※ 외달도 해수욕장 09:00~18:00','주차가능(목포항)','불가','없음','화장실:있음
이용가능시설:숙박시설, 편의시설, 해수풀장 등
');
--행 61
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('나주 이슬촌마을','58205','전라남도 나주시 노안면 이슬촌길 119(노안면)',' 나주시 노안면에는 지어진지 1세기가 다 되어가는 ‘노안성당’이 있다. 마을주민의 98%가 이 성당의 천주교 신자로 구성된 이슬촌마을에서 마을잔치의 일환으로 크리스마스 축제를 열기 시작했다. 12월 23일부터 27일까지 5일에 걸쳐 펼쳐지는 이 축제에 가면 크리스마스 분위기를 한껏 느껴볼 수 있다. 아기자기한 전구장식으로 밤이 더욱 아름다운 이 축제에서는 우리 농촌의 새로운 모습을 발견할 수 있을 것이다. 소망엽서 쓰기, 산타양초 만들기, 트리 꾸미기 등의 다양한 체험과 마을주민들이 준비한 문화공연을 즐길 수 있다.<br>','061-0335-0123','','','깻잎김치담기 : 상시<br />
인절미 떡매치기 : 상시<br />
모종심기 : 5월<br />
대나무 물총놀이 : 6~8월<br />
감자캐기 : 6월
옥수수 수확하기 : 7월<br />
홀테 벼 탈곡하기 : 9~10월<br />
고구마캐기 : 9~10월<br />
천연비누 만들기 : 상시<br />
고추따기 : 7월<br />
손모심기 : 6월<br />
계란꾸러미 만들기 : 상시<br />
천연염색 : 4~11월<br />
※ 주요체험 대상자 : 단체',NULL,NULL,NULL,NULL,'주차 가능','없음','없음','이용가능시설:숙박시설
화장실:있음
외국어 안내서비스:불가
내국인 예약안내:체험시 사전 예약
한국어 안내서비스:가능
');
--행 62
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('삼수마을','59449','전라남도 보성군 웅치면 유봉길 55','* 섬진강 발원지의 명성답게 해맑은 고을 *<br /><br />호남의 젖줄인 섬진강의 발원지인 한천, 통천, 비래천 등 3개의 샘이 모여있다해서 삼수(三水)마을이다. 마을로의 진입은 나지막한 평야지대를 지나는 양 한가롭기 그지없다. 그러나 이곳이 호남정맥이라 일컫는 무등산, 제암산, 일임산, 학성산, 제석산, 백운산으로 둘러싸인 정기어린 마을이란 사실에 잠시 숙연해지기도 한다. 특히 이 마을의  보성강은 섬진강으로 흘러드는 지류이나 우리나라에서 유일하게 강물의 흐름이 북쪽 방향으로 흐르는 특이한 면을 보이기도 한다. 섬진강의 발원인 비래천을 마을 상수도로 활용하는 등 팜스테이를 위한 만반의 준비를 갖춰 놓고 있다. 보성이  한국의 대표적인 녹차생산지 답게 마을에 산재한 차밭을 쉽게 볼 수 있다.<br>','061-852-6651','','','녹차잎따기, 고구마캐기, 감자캐기, 배따기, 사슴먹이주기, 옥수수체험, 도자기만들기, 메주만들기, 두부만들기 등<br /><br />
※ 체험은 계절 및 마을 사정에 따라 변동가능',NULL,NULL,NULL,NULL,'주차 가능','불가','불가','화장실:있음
이용가능시설:숙박시설, 삼수농촌체험관, 체험장 등
내국인 예약안내:체험시 사전 예약
');
--행 63
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('금전산','57918','전라남도 순천시 낙안면 상송리','전남 순천에 위치한 금전산(해발 668m)은 조계산에서 뻗어나온 한 지맥이 남쪽으로 흘러내리며 고동산을 거쳐 일으킨 바위산이다. 이 금전산의 옛이름은 쇠산이었으나 100여년 전 금전산으로 바뀌었다고 한다. 한자의 뜻을 그대로 번역하면 금으로 된 돈 산이다.  그러나 실은 불가에서 유래한 이름으로,  "부처의 뛰어난 제자들인 오백비구(혹은 오백나한)중 금전비구에서 산이름을 따왔다" 고 금강암 스님들은 말한다.<br /><br />금강암은 백제 위덕왕 때 창건되었다. 승주향리지는 ''위덕왕'' 30년 583년 금둔사가 창건되었고 그 후 의상대사가 금강암, 수정암, 문주암 등 30여동의 사우를 가진 대찰로 중건했다고 전한다. 지금의 금둔사는 1985년 선원으로 재건된 것으로서 태고종 소속이며 금강암은 송광사에 속한 조계종 사암이다.<br>','1577-2013','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입산통제 구간:등산로 통제구간 안내 <a title="새창 : 산림청 등산로 통제구간 검색 페이지로 이동" href="http://hiking.kworks.co.kr/sub_map/map_user01.aspx" target="_blank">http://hiking.kworks.co.kr/sub_map/map_user01.aspx</a>
등산로:* 불재 - 궁굴재 - 금전산 : 2.5km <br />
* 낙안민속자연휴양림 - 궁굴재 : 1.4km<br /> 
* 낙안온천 - 금강암 - 금전산 : 1.9km <br />
* 금둔사 - 금둔사갈림길 - 금전산 : 2.3km <br />
* 오공재 - 금둔사갈림길 - 금전산 : 2.4km 
');
--행 64
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('송계 어촌체험마을','58503','전라남도 무안군 해제면 만송로 916','무안군 송계어촌체험마을은 예로부터 마을에 소나무가 울창해서 소나무 ‘송(松)’자와 성계동의 ‘계’자를 따서 송계라고 하였으며, 지금까지 송계어촌체험마을로 불리고 있다. 조용한 포구와 함평만 가득한 일출, 최고의 맛을 자랑하는 청정지역 도리포의 바다생선은 송계어촌체험마을의 자랑이며 관광 안내소 주변에서 다양하게 이루어지는 갯벌체험도 즐길 수 있다. 송계어촌체험마을에서는 서해안에서 일출과 일몰을 동시에 볼 수 있으며, 3km에 이르는백사장과 해송림이 어우러진 아름다운 경관을 배경으로 바지락, 소라, 고동잡기 등 갯벌에서 펼쳐지는 다양한 체험을 할 수 있다. 
무안군 특산물인 양파와 더불어 김, 바지락, 숭어, 돔, 민어, 굴 등의 다양한 수산물이 생산되는 반농반어의 고향 같은 어촌이다. 송계어촌체험마을은 2007년 제1회 어촌체험마을 혁신 경진대회에서 대상을 받은 마을로 계절별로 체험프로그램 구성되어 있다. 갯벌체험은 모두 사전 예약을 통해 진행되며 인터넷과 전화로 신청이 가능하다. 배를 타고 10분정도 이동하여 모래뻘에서 갯벌체험을 하며 하루 두 차례 반복되는 밀물과 썰물에 맞춰 진행되기 때문에 매일 시간이 바뀌므로 사전에 체험시간을 반드시 확인해야 한다. 물때가 새벽이거나 아침 일찍 있는 날에는 관광안내소 2층에 있는 방갈로와, 마을 주민들이 운영하는 민박집에서 1박이 가능하며 주변에 있는 무안생태갯벌센터, 10만평의 회산백련지, 초의선사탄생지, 홀통, 조금나루, 톱머리 유원지 해수욕장 등 주변 관광지까지 둘러 볼 수 있다.<br>','061-454-8737','','','갯벌 체험 : 바지락캐기. 소라줍기, 낙지잡기, 갯벌생태관찰',NULL,NULL,NULL,NULL,'있음','없음','없음','촬영장소:‘1박 2일’ 촬영지
이용가능시설:* 어촌체험마을 관광안내소<br />
- 1층 : 사무실, 샤워장 (남,여), 식당<br />
- 2층 : 숙박시설
화장실:있음
');
--행 65
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보성 벌교 홍교','59424','전라남도 보성군 벌교읍 벌교리(벌교읍)','3간(間)의 홍예(虹霓)를 연결축조하고 석교로서 외벽과 난간에 변모가 적지않게 나타나 있다. 궁융형(穹隆形)으로 된 이 석교는 각처에 있으며 또한 선암사(仙岩寺) 승선교(昇仙橋)와 함께 구조형식이 아주 뚜렷한 예이다.궁륭형 교량은 동서를 막론하고 고대부터  있어온 터이며 국내의 유례로서도  불국사의 청운교(靑雲橋), 백운교(白雲橋) 등이 있다.또, 각지의 조선시대 석빙고(石氷庫) 등에서도 천정가구(天井架構)에서는 이러한 홍예와 동류의 기법을 보이는 유구(遺構)들이 있다. 한편 이러한 축조형식은 성문등에서도  흔히 이용되어 온 것이다. 이 홍교는 원래  숙종(肅宗) 44년(1718)에 당시  낙안현(樂安縣)의 주민들에 의해 현지에 떼다리(강과 해류가 교차하는 곳에 원목을 엮어 놓은 다리)를 놓았는데 영조 4년(1728년)에 전남도 지방에 내린 대홍수로 이 다리가 유실되자 그 이듬해 선암사 주지 호암화상(護岩和尙(약휴:若休))이 제자인 초안선사(楚安禪師)를 화주(化主)로, 습성대사(習性大師)를 공사감독으로 천거 착공하였으며, 이 공사는 6년후인 영조10년(1734)에 완공을 보게 되었다. 위 내용은 선암사 승선교 근처에 홍교비에 승선교 조성내용과 함께 기록되어 있다. 이 홍교는 1981∼1984년까지 4년에 걸친 보수공사를 실시하였다. 호예의 밑부분과 석교 외벽의 시멘트를 제거하고 모두 화강암으로 교체하여 원형을 되찾았다.<br>','061-850-5242','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 66
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('죽녹원','57336','전라남도 담양군 담양읍 죽녹원로 119','* 울창한 대숲의 죽림욕장, 죽녹원 *
죽녹원은 관방제림과 영산강의 시원인 담양천을 끼고 있는 향교를 지나면 바로 왼편에 보이는 대숲이다. 약 16만㎡의 울창한 대숲으로 담양군이 성안산 일대를 조성하여 2003년 5월 개원했다. 죽녹원 입구에서 돌계단을 하나씩 하나씩 밟고 오르며 굳어있던 몸을 풀리고 대나무 사이로 불어오는 대바람이 일상에 지쳐있는 심신에 청량감을 불어 넣어준다. 또한 댓잎의 사각거리는 소리를 들으며 빽빽이 들어서 있는 대나무 숲길을 걷노라면 푸른 댓잎을 통과해 쏟아지는 햇살의 기운을 온몸으로 받아내는 기분 또한 신선하다. 죽녹원 안에는 대나무 잎에서 떨어지는 이슬을 먹고 자란다는 죽로차(竹露)가 자생하고 있다. 죽림욕을 즐기고 난 후 죽로차 한 잔으로 마음의 여유까지 느껴볼 수 있는 곳이다..

* 죽녹원에서 죽림욕 즐기기 *
죽녹원에는 죽림욕을 즐길 수 있는 총 2.2km의 산책로가 조성되어 있다. 운수대통길, 죽마고우길, 철학자의 길 등 8가지 주제의 길로 구성되어 있는데, 죽녹원전망대로부터 산책로가 시작된다. 전망대에서는 담양천을 비롯하여 수령 300년이 넘은 고목들로 조성된 담양 관방제림과 담양의 명물인 메타세쿼이아 가로수길 등이 한눈에 내려다보인다. 생태전시관, 인공폭포, 생태연못, 야외공연장이 있으며 밤에도 산책을 할 수 있도록 대숲에 조명을 설치했다. <br>','061-380-2680','2003년 5월','연중무휴',NULL,'전 연령',NULL,NULL,'3월~10월 09:00~19:00 (입장마감 18:00)<br />
11월~2월 09:00~18:00 (입장마감 17:30)<br />
관람시간 이외엔 전면통제되오니 관람시간 이후 퇴장시에는 이이남아트센터를 이용하여 퇴장','주차 가능','없음','불가','이용가능시설:죽향체험마을, 한옥체험장, 시비공원 등
입 장 료:개인 - 어른 3,000원 / 청소년, 군인 1,500원 / 어린이 1,000원<br />
단체 - 어른 2,400원 / 청소년, 군인 1,000원 / 어린이 600원<br />
※ 무료 : 담양군민(주민등록증 제시), 65세 이상(신분증 제시), 국가유공자/장애인(신분증 제시), 6세 이하<br />
※ 군인(하사 이하급) 청소년 요금 적용<br />
※ 단체 20인 이상
화장실:있음
');
--행 67
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('충절사(보성)','59437','전라남도 보성군 득량면 삼정리(득량면)','충절사는 임진왜란 당시 큰 공을 세운 최대성 공을 모신 사당이다. 보성군 겸백면 출신의 최대성은 임진왜란 당시 훈련원정의 신분으로 난이 일어나자 이충무공의 막하로 들어가 한후장이 되어 남해의 곳곳에서 승리를 거두는데  큰 공을 세웠고 정유재란때는 관군의 와해로 호남 일대가 도탄에 빠지자 향병 수천을 모집하여 광양, 순천, 고흥 등 곳곳에서 이십여 차례의 접전을 벌여 모두 승첩을 계속하던 중 보성군 득량면 송곡리에서 왜적의 비탄에 맞아 무술 6년 8일 공의 나이 45세로 전사하였다. 지금도 공이  숨진 득량면 삼정리 삼거리를 군두라 명하고 있으며, 그의 치적을 기리기 위해 이 곳에 유적복원 사업을 1992년부터 시작하였다.<br>','충절사 061-853-0017','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 68
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양 식영정','57392','전라남도 담양군 가사문학면 지곡리','* 송강 정철 “성산별곡”의 탄생지, 식영정 *<br /><br />식영정은 원래 서하당 김성원이 석천 임억령을 위해 지은 정각이라 전하며, 식영정이라는 이름은 ‘그림자가 쉬고 있는 정자’라는 뜻으로 임억령이 지었다. 식영정 바로 옆에는 김성원이 자신의 호를 따서 서하당이라고 이름 붙인 또 다른 정자를 지었다는 기록이 있었으며 소실되었다가 최근에 복원되었다. 『서하당유고』행장을 보면 「경신 공삼십육세 축서하당우창평지성산 위종노계…(庚申公三十六歲 築棲霞堂于昌平之星山 爲終老計…)」란 기록이 있다. 위 기록에 의하면 김성원이 36세 되던 해(1560년) 식영정과 서하당이 지어졌음을 알 수 있다. 서하당 김성원은 송강의 처외재당숙으로 송강보다 11년이나 연상이었으나 송강이 성산에 와 있을 때 같이 환벽당에서 공부하던 동문이다. 환벽당은 식영정 건너편에 위치하고 있으며, 사촌 김윤제가 기거했던 곳이기도 하다. 당시 사람들은 임억령, 김성원, 고경명(高敬命), 정철 네 사람을 ‘식영정 사선(四仙)’이라 불렀는데, 이들이 성산의 경치 좋은 20곳을 택하여 20수씩 모두 80수의 식영정이십영(息影亭二十詠)을 지은 것은 유명한 이야기이다. 이 식영정이십영은 후에 정철의 《성산별곡》의 밑바탕이 되었다.<br /><br />* 송강 정철의 가사 문학이 숨어있는 곳 *<br /><br />송강 정철은 성산을 무대로 하여 면앙정 송순, 하서 김인후, 고봉 기대승 등 당대의 명유들을 스승으로 삼았으며 제봉 고경명, 옥봉 백광훈, 귀봉 송익필 등과 교우하면서 시문을 익혔다. 이곳은 식영정 외에도 풍광이 수려하여 유상지(遊賞地)로도 이름난 곳이 많은데 자미탄(紫薇灘), 견로암(鵑로岩), 방초주(芳草州), 조대(釣臺), 부용당(芙蓉塘), 서석대(瑞石臺) 등이 있었으나 지금은 광주호가 생겨 일대가 많이 변형되었으며 부용당 터에 부용당 건물을 최근 새로 지었다. 송강은 이 성산에서 「성산별곡」이외에도 식영정20영을 비롯하여 식영정잡영 10수, 하당야좌(霞堂夜坐) 1수, 차환벽당운 1수, 소쇄원제초정 1수, 서하당잡영 4수 등 수많은 한시와 단가 등을 남겼다. 정각의 규모는 정면 2칸, 측면 2칸 인데 특이한 것은 한쪽 귀퉁이로 방을 몰아 붙이고 전면과 측면을 마루로 깔았다.<br /><br />[문화재 정보]<br />지정종목 : 시도기념물<br />지정연도 : 1972년 1월 29일<br />시대 : 조선<br />종류 : 정자<br>','061-380-2811','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 69
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('송석마을','58503','전라남도 무안군 해제면 송석리','송석마을은 해발 39m의  갈무산이 남쪽 바다로 자락을 내리다가 급히 솟아올라 40m의 봉우리를 해변에 만들고  여맥을 다한 지형이 특이한 곳이다. 감루산과 40m 봉우리 사이는 낮은 언덕이 형성되어  있는데, 이 언덕을 사이에 두고 남동쪽은 갯벌이 발달해 있으며 서북쪽은 모래사장이  발달한 특이한 지형을 하고 있다. 이러한 풍광으로 인해 서천의 명소가 되었다.  관광객들이 손쉽게 마을을 방문할 수 있도록 관광진입도로와 갯벌체험 후 씻을 수 있는 세족장, 피크닉장 등 어촌체험을 위한 여러 가지 시설을 갖추고 있다. 갯벌체험과, 어부체험, 무인도 체험 등의 프로그램을 운영하고 있다. 해수욕도 즐기고 갯벌체험도 하면서 마을 인근 무인도 ''아목섬''에서의 색다른 체험과 마을어부와 함께 선상 바다 낚시체험까지. 서천 해양 관광의 재미를 두루 만끽할 수 있다.','041-952-9878','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 70
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('톱머리마을','534-851,3','전남 무안군 망운면 피서리','* 톱머리마을 *<br /><br />톱머리 마을은 무성한 노송과 모래사장이 조화를 이룬 뛰어난 경관을 보유하고 있으며 자연산 각종 어패류를 맛볼 수 있는 곳이다. 인근에 곰솔나무, 조금나루유원지, 홀통유원지, 바다낚시터, 윈드서핑장 등의 관광지가 있고, 특히 톱머리 단감은 당도와 빛깔에서 단연 으뜸이며 옛날 임금님 진상품으로 유명하다.<br /><br />* 톱머리마을, 피서리에 대하여 *<br /><br />1km의 백사장이 펼쳐진 해수욕장이 자리한 지역으로, 주변에 춘교저수지가 있다. 자연마을로는 조산, 정착, 톱머리마을이 있다. 조산마을은 마을이 형성될 당시에는 마을 가운데에 산이 있고 그 산 속에 절이 있어서 경관이 훌륭하다 하여 조산(造山)이라 하였다 한다. 정착마을은 일제강점기 때 비행장을 건설하다가 해방이 되자 황무지로 버려져 있던 곳을 1.4후퇴 후 1957년 피난민 입주지역으로 선정하여 난민들이 정착하게 되면서 ''정착(定着)''이라 칭하게 되었다. 톱머리마을에서는 망운면의 특산물인 톱머리 단감 재배가 활발하다.<br>','061-450-4271','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 71
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('군학마을','59475','전라남도 보성군 회천면 군학길 23-1','보성군과 장흥군이 접한 군학마을은 보성 녹차밭과 해수녹차탕으로 이어지는 해안을 따라 득량만을 한눈에 조망할 수 있는 아름다운 지역이며 인근 율포 해수욕장과 비봉 선서공룡알 화석지와 연계하여 자연스러운 경관이 돋보인다. 조선 세종때 이곳에 수군만호진이 개설됨으로써 ''군영구미''라 불러오다, 그 후 ''구미영성''에 이어  현재는 군학이라 부르게 되었다고 한다.','061-852-8511','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 72
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('나주 영모정','58280','전라남도 나주시 다시면 회진길 14-22','* 귀래정 임붕이 건립한 정자, 나주 영모정 (羅州 永摹亭) *<br /><br />영모정은 중종 15년, 귀래정 임붕이 건립한 정자로 이 지방 출신의 명문장가 백호(白湖) 임제(林悌)가 글을 배우고 시작(詩作)을 즐기던 유서깊은 건물이다. 초기에는 붕의 호를 따 ‘귀래정’이라 불렀으나 명종 10년, 임붕의 두 아들 임복과 임진이 아버지를 추모하기 위해 재건하면서 ‘영모정’이라 이름을 바꾸었다고 한다. 현재의 건물은 1982년과 1991년에 다시 중건·중수한 것으로 정면 3칸, 측면 2칸에 팔작지붕을 한 무고주 5량가이다. 세부양식은 두벌대의 다듬돌 바른층 쌓기의 기단 위에 덤벙 주춧돌을 놓고, 최근에 다시 그 위에 2m 가량의 원형 장대석 주춧돌을 세웠다. 그 위에는 아랫부분을 잘라버린 원형기둥을 세웠으며, 기둥 위에는 보와 장혀, 도리를 결구하였다. 굵은 보를 걸치고 동자주를 세워 종보를 걸치고 판대공과 파련대공을 섞어 대공을 놓고 종도리를 설치하였다. 평면은 온돌방 1칸, 루마루 2칸으로 실이 있는 정자건물이다.<br /><br />* 영모정의 볼거리 *<br /><br />영모정은 비교적 건립연대가 빠르고, 주위에 400여년 된 팽나무가 많이 있어 주변경관이 아름답다. 또한 이곳 회진에서 출생하여 조선시대 명문장가로 이름난 백호 임제 선생께서 글을 짓고 사람을 사귀었던 곳으로 문화재적 의의가 더욱 깊은 곳이라 하겠다. 현재는 나주임씨 문중종회소로 이용되고 있다. 한편 영모정 바로 밑 구릉에「귀래정나주임공붕유허비」,「백호임제선생기념비」 2기가 있다.<br /><br />[문화재 정보]<br />지정종목 : 시도기념물<br />지정현황 :전남기념물<br />지정연도 :1987년 6월 1일<br />시대 : 조선시대<br />종류 : 누정<br>','061-339-8615','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 73
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안망운면의곰솔','58535','전라남도 무안군 망운면 두모길 35(망운면) 부근','곰솔은 해송.흑송.검솔이라고도 부르며, 소나무과에 딸린 사계절 푸른 나무다. 바닷바람과 염분에 강하여 바닷가의 바람을 막아주는 방풍림이나 방조림으로 많이 심는다. 무안군 망운면 송현리 두모마을 도로가에 2그루의 곰솔이 자라고 있다. 나이는 300년 정도로 추정된다.전설에 따르면, 400여 년 전에 김해 김씨가 이 곳에 정착하고 이 숲을 성황당숲으로 정했다고 한다. 이 후에 해마다 정초에 마을의 평화와 풍년을 기원하는 제를 올렸다. 그리고 이 곰솔을 신령스런 나무로 여겨  잘 보존하고 있으며, 오랜 세월동안 우리 조상들의 관심과 보살핌 가운데 살아온 나무로 생물학적·민속적 가치가 높아 기념물로 지정하여 보호하고 있다. 소나무 한그루의 높이는 18m, 둘레는 4.2m, 가지길이는 11m 정도이며, 또 한그루는 줄기가 땅에서부터 두 개로 갈라져 있는데 둘레가 각각 2.8m와 3m 정도이다.<br /><br />* 부지면적 850㎡ <br>','061-454-5224','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 74
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안 유교리고가','58561','전라남도 무안군 삼향읍 유교길 53-5(삼향읍)','* 일제강점기의 대표적 부농저택, 무안 유교리고가(무안 나상열가옥) *<br /><br />나상열 전통가옥은 남해안 지역의 대표적인 부농주택으로 1912년 당시 전남지방의 천석꾼이었던 나종만에 의하여 건립되었다. 현재 국가 지정 중요민속자료로 지정 보호를 받고 있다. 건축 양식은 양옥의 건축기법으로 건립되었는데, 20세기 들어와서야 남도지방에서 채택한 구조법을 사용하였다. 전체적으로 임좌 방향으로 자리하고 있으며 비교적 경사가 급한 지형을 3단으로 잘 정지한 후에 건물들을 배치하였다.<br /><br /> * 나상열가옥의 구조 *<br /><br />대문간에 들어서면 자연석으로 포장된 경사로가 나타나며, 그 끝부분에는 행랑채가 서향으로 자리하고 있다. 행랑채에 난 중간문을 통과하면 좌측에는 넓은 바깥마당이 있으며, 그 중앙 아래쪽으로는 곡간채가 큰 규모로 건축되어 있다. 안채는 지형의 정지상 바깥마당과는 2단으로 석축을 한 후에 맨 위쪽에 자리하고 있다. 현재는 안채와 곡간채, 그리고 행랑채, 대문간 등 4채 만이 남아 있으나 그 이전에는 당시 주택건축에는 거의 찾아보기 힘든 동재와 서재가 안채 뒤, 후원에 독립적으로 건축되어 있었으며 사당과 사랑채 등 많은 건물들이 세워져 있었다고 전해진다.<br /><br />* 구조 - 안채(목조기와), 사랑채 52.89m²(목조초가), 창고 69.4m²(목조와가), 대문칸 49.58m²(목조와가), 흑실 9.91m²(목조와가)<br>','061-450-5463','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 75
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안 식영정','58548','전라남도 무안군 몽탄면 호반로 562-15','* 영산강 유역의 대표적 정자, 식영정(팽나무) *<br /><br />식영정은 한호(閑好) 임연(林煉, 1589~1648)선생이 1630년에 무안에 입향 이후 강학소요처로 지은 정자로 그의 호인 한호처럼 한가로움을 좋아한다는 취지로 그림자가 잠깐 쉬었다 가는 곳이라 하여 식영정으로 불렀다고 전해진다. 이곳은 영산강과 그 주변의 경관과 어울려 많은 시인묵객들이 찾았으며, 임연의 증손으로 동사회강을 지은 문인학자인 노촌 임상덕(林象德1683~1710)이 제현과 교류하는 등 무안 몽탄 이산리의 나주임씨 강학교류 공간이었다. 무안 이거와 경관, 정자 건립 등에 관해서는 1643년에 임연이 지은 복거록에 잘 나타나 있고 교류한 문인도 많다. 식영정은 창건주 임연의 증손인 노촌 임상덕 등 대를 이어가면서 교류공간으로 활용되었다.<br /><br />* 식영정의 구조 *<br /><br />식영정은 측면에서 보면 영산강 유역의 대표적 정자라 해도 손색이 없다. 그리고 정자의 입지나 주변의 경관도 뛰어나다. 현재의 건물은 1900년대 초반에 중건한 건물이며, 정면 3칸, 측면 3칸의 단층 건물로 팔작지붕이다. 시멘트로 마감되어 있어 그 원형을 알 수 없는 낮은 기단 위에 막돌초석을 놓고 그 위에 원통형의 원주(圓柱)를 세웠다.가구(架構) 형식은 2고주(高柱) 5량(樑) 구조로서, 종도리와 주심도리는 굴도리로, 중도리는 납도리로 되어 있고 마루대공은 판대공(板臺工)으로 되어 있다. 중앙의 마루방 3면에는 사분합문이 설치되어 들쇠에 매어달게 되어 있으며 후면 벽에는 다락이 있다.<br /><br />[문화재 정보]<br />지정종목 : 문화재자료<br />지정번호 : 전남문화재자료<br />지정연도 : 2002년 4월 19일<br />시대 : 조선<br />종류 : 정자<br />규모 : 건물 1동 - 정면 3칸, 측면 2칸, 팔짝 단층와가<br>','061-450-5463','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 76
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('나주 영산나루마을','58289','전라남도 나주시 공산면 덕음로 548-7(공산면)','영산강과 인접해 있고 해발 150m 되는 마을 뒷산에 오르면 영산강이 유유히 흐르는 아름다운 모습을 한눈에 볼 수 있는 전형적인 농촌마을이다. 특히 가을철 나주평야의 황금물결은 어디에서도 볼 수 없는 풍요로움을 맛볼 수 있고, 또한 일제 강점기 금광을 개발했던 금광굴은 여름철 시원하고 겨울철 따뜻하여 휴식 공간으로 안성맞춤이다. 약 350년 전 제주 양씨와 광산 김씨가 처음 정착하였으며 마을 뒷산의 지형이 봉형이라 마을 이름을 봉곡이라 하였으며, 지상에 성현이 배출되면 봉이 출현했다하여 마을 이름을 자랑삼아 불렀고, 광산 김씨의 후예들이 부명을 떨쳤던 마을이다.<br />영산나루마을은 영산강과 산이 있어 다양한 자연 풍광을 느낄 수 있다. 영산강은 우리나라 4대강의 하나로 강의 총 길이는 115.5km로, 담양군 요면 용추봉(560km)에서 발원하여 담양, 광주, 나주, 영암등지를 지나 영산강 하구둑을 통하여 황해로 흘러들어가는 강이다. 금광굴은 과거 90여년 전 일본군이 금을 채취, 운반하기 위하여 파놓은 굴로 마을로 향하는 진입로 부근에 입구가 있으며, 강가까지 직선으로 연결되어 있다. 금광굴은 금의 채취보다는 운반을 위한 목적으로 파놓은 굴이어서 폭이 3m정도로 그다지 넓지 않으며, 굴의 안쪽 중간 지점에는 3방향으로 폭 약 2m정도의 굴이 연결되어 있다. 마을앞 논을 경계로 강을 따라 연결된 제방은 전체길이 만도 약 4km이 이르고 있고, 길게 뻗은 제방 도로변으로는 갈대가 자라고 있고, 한적하고 풍요로운 농촌의 모습과 굽이쳐 흐르는 아름다운 영산강의 모습을 볼 수 있다.<br>','061-335-3882','','','천연염색, 트랙터 관광열차 체험, 재콩나물 시루, 달걀 꾸러미, 다육식물 화분만들기, 새싹비빔밥 체험, 전통놀이체험 등<br />
※ 체험은 계절 및 마을 사정에 따라 변동 가능하니 전화문의',NULL,NULL,NULL,NULL,NULL,'불가','없음','이용가능시설:숙박시설
내국인 예약안내:사전 예약 후 방문
');
--행 77
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양 시목마을','57381','전라남도 담양군 대덕면 시목길 29','전라남도가 선진국형 농촌 모델 육성을 위해 전국에서 처음으로 지정한 유기농생태마을 제2호로, 농가의 경지 면적 50㏊ 중 대부분이 유기농을 실천하고 있고, 적지 않은 농지에서 무농약 재배를 하고 있다.시목마을은 사면이 병풍처럼 산으로 둘러싸인 분지형 마을이다. 일찍이 1980년대 초부터 친환경농법으로 단감을 재배하기 시작한 이후, 쌀농사와 그 외의 작물까지 친환경 농법으로 재배하면서 지금은 전국적으로 ‘건강한 먹을거리’를 생산하는 마을로 자리를 잡았다. 그래서인지 유독 자연이 건강하고 공기가 깨끗한 느낌인데, 마을 곳곳에는 큰 느티나무까지 있어 따뜻하고 푸근한 고향의 느낌을 전해준다.<br /><br />시목마을은 유기농 생태 마을이기도 하지만 체험 마을로도 잘 알려져 있다. 농사 체험과 함께 다양한 전통놀이 체험을 병행해 아이들이 놀면서 학습할 수 있는 기회를 주는데, 특히 대나무의 고장인 담양에 있는 마을답게 대나무를 활용한 체험 프로그램이 많은 것이 특징이다. 대표적인 적인 개구다리 타기다. 개구다리는 대나무를 ‘뒤집은 열십 자(十)’ 형태로 만들어 타는 것으로, 처음엔 올라타기조차 쉽지 않지만, 10여 분이면 체험객 누구나 개구다리를 타고 콩콩거리며 뛸 수 있다. 또 대나무를 이용해서는 물총과 가족 젓가락 등을 만들어볼 수도 있다. 대나무 물총 만들기는 만드는 재미도 좋지만 물총을 완성하고 나서 물총 놀이를 하며 즐길 수 있다.체험 시기가 가을이라면 시목마을의 자랑인 단감 따기 체험을 할 수 있다. 햇살 좋고 물 맑은 곳에서 유기농으로 재배된 시목마을의 단감은 색이 선명하고 당도가 높아 고품질을 자랑하는데, 가을이면 드넓게 펼쳐진 과수원 가득 주홍빛 감이 풍성하게 달린다.이 밖에 시목마을에서는 황토로 지은 한옥을 숙소도 운영한다. 툇마루가 넓은 데다 주방과 화장실 등이 원룸으로 마련되어 있어 이용이 편리하다.<br>','061-383-9463','','1월 1일과 명절, 선거일','채소수확하기, 감자 수확하기, 옥수수 수확하기, 단감 수확하기, 감말랭이 만들기, 유기농 벼 수확하기, 고구마 수확하기, 쑥개떡 만들기, 인절미 떡메치기, 미꾸라지 잡기, 곤충 관찰하기, 대나무 물총 만들기, 치자 손수건 염색하기, 정원대보름 체험 등<br />
<br />
※ 체험은 현지사정에 따라 변동될 수 있으므로 홈페이지 참고 및 전화문의',NULL,NULL,NULL,NULL,'있음','없음','없음','화장실:있음
주차요금:무료
내국인 예약안내:예약제로 운영되니 방문 전 사전예약 
');
--행 78
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안 백련흑콩마을(두레미마을)','58571','전라남도 무안군 일로읍 백련로 365','두레미마을은 천혜의 자원인 약 10여만 평을 자랑하는 회산백련지와 인접해 있다. 그리고 마을 바로 앞에 간척지가 드넓게 펼쳐져 있는데, 이곳에서는 친환경농법으로 재배된 양질의 쌀과 논두렁에서 재배된 튼실한 무공해 청정 흑콩이 유명한 마을이다. 봄에는 진흙 속에 숨겨진 연근을 채취하여 즉석에서 맛볼 수 있고, 여름에는 마을 주변 어디에서나 볼 수 있는 백련의 순수하고 아름다운 자태와 그윽한 연꽃의 향기에 심취될 수 있으며, 연과 흑콩을 이용한 웰빙음식을 맛 볼 수 있다. 가을에는 연잎을 이용한 향긋한 나만의 연잎차를 만들어 보고, 연밥을 채취하여 예쁜 공예품을 만들어 볼 수 있으며, 겨울에는 따뜻한 방안에 옹기종기 모여앉아 흑콩두부와 흑콩전을 먹는 재미 또한 솔솔해서 시간가는 줄 모른다.<br>','061-450-4224','','','연잎 쌈밥 만들기, 백련차 만들기, 백련 향기 체험, 두루미 관찰, 흑콩 두유 만들기, 무안백련축제, 연잎 마사지, 연근캐기,흑콩전 만들기, 연염색 체험 등<br /><br />
※ 체험은 계절 및 마을 사정에 따라 변동가능',NULL,NULL,NULL,NULL,'주차 가능','불가','불가','화장실:있음
이용가능시설:숙박시설 
내국인 예약안내:사전예약
');
--행 79
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('영산포 등대','58266','전라남도 나주시 등대길 80','* 국내 유일의 내륙 등대, 영산포등대 *
일제강점기 영산강의 가항종점인 영산포 선창에 건립된 등대이다. 1915년 설치된 시설로 수위 측정과 등대의 기능을 겸했다. 이 등대는 우리나라 내륙하천가에 있는 유일한 것으로 1989년까지 수위 관측시설로 사용되었다. 영산포 선창은 1960년대까지 각종 선박이 왕래하면서 많은 수산물들이 유통 되었다. 특히 산 홍어와 추자 멸치젓배가 왕래해 지금도 선창가에는 어물전들이 남아서 그 옛날의 정취를 느끼게 한다.','062-600-8313','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','관광코스안내:[영산포 근대문화유산길] 영산포 등대 - 동양척식회사 - 원정통(장군의 아들 촬영지) - 주전골목
');
--행 80
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('운흥사(나주)','58319','전라남도 나주시 다도면 암정로 398','운흥사는 덕룡산 기슭에 있는 고찰이었다. 1775년 정문(鄭文)이 쓴 진여문4중창기(眞如門四重創記)에 의하면 당 희종년간(846∼887)에 도선국사가 이곳의 지세가 좋아 흥덕으로부터 와서 이곳 도성암(道成庵)에서 첫 강회를 열고 터전을 닦은 후 신라 효공왕 년간(897∼911)에 이곳에 웅점(熊岾)에 웅치사(熊峙寺) 창건하였다. 그후 언제인가 운흥사로 바꾸었다. 1775년 당시에는 대웅전 침계루 등 380여칸의 규모를 갖춘 사찰로 확인된다. 그러나 한국전쟁으로 소실되어 현재는 빈약한 사찰이다. 나주 운흥사 석장승은 사찰입구 길가에 있는데 우측이 여장생, 좌측이 남장생으로 되어 있다. 여장생은 하원당 장군(下元唐將軍)이라 음각된 얇고 넓은 돌 장승인데 불회사의 여장생처럼 온화한 맛이 없는 원시예술에서 흔히 볼 수 있는 강한 인상을 하고 있다.<br /><br />좌측의 남장생은 거대해서 위엄이 있으나 안면이 온화하고 인자한 노인 특유의 인상을 지니고 있다. 또 큰 치아 두 개가 입의 좌우에 노출되어 있고 수염이 턱밑에서 두 갈래로 갈라져 있다. 불회사 장생과 운흥사 장생이 다른 점은 불회사는 우측이 하원당장군 남상이고 좌측이 주장군으로 여상인데 반해서 운흥사는 우측이 하원당장군으로 여상이고 좌측이 주장군(周將軍)으로 남상이 되어 위치와 새긴 글씨가 서로 뒤바꿔져 있다. 그러나 그 조각법과 원형의 눈동자 등 형태가 거의 흡사한데다 여상인 하원당장군의 뒷면에 강희 58년(1719년)이라는 명문(銘文)이 있어서 정확한 제작연대를 알 수 있는 매우 중요한 민속자료이다. 한편 여인들이 치성을 드린 흔적인 수혈이 많이 남아 있는 바위가 있어 민간신앙의 단면을 볼 수 있다.','061-337-2621','','',NULL,NULL,NULL,NULL,NULL,'있음','불가','불가','화장실:있음
');
--행 81
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('나대용생가및묘소','58204','전라남도 나주시 문평면 오륜길 28-5','문평면 오룡리 오륜마을 깊숙이 나대용장군의 생가가 초가로 복원되어 있다. 그 초가에서 대대로 후손들이 살다가 문화재로 지정되면서 새로 단장했다. 나대용 장군은 임진왜란때 이 충무공 막하에서 거북선 건조에 전력을 기울인 실질적인 공로자로 평가되고 있다. 임진왜란이 일어나기 1년전인 1591년 전라좌도 수군절도사인 이순신 장군을 훈련원주부의 신분으로 찾아가 그 제작을 협의하니 귀중한 자료로 인정받았고 그 후 임난이 일어나자 거북선 3척을 처음으로 진수했다 한다. 나대용장군은 충무공과 함께 사천승첩을 비롯하여 당포전, 당항포전, 견내량전, 안골포전, 노량대첩 등에서 혁혁한 공을 세웠고 쾌속정인 해추선을 발명하기도 했다. 이러한 사실은 충무전서 난중일기 조선왕조실록&gt; 등에서 뒷받침해 주고 있다. 묘소는 생가에서 약 2km 떨어진 마전산에 있으며 장군이 거북선을 만들어 시험했다는 방죽이 마을 앞에 있는데, 지금은 논으로 경작되고 있고 마을 이름도 방죽골이다.<br /><br />나대용장군은 조선시대 최고의 조선 기술자였다. 이순신장군과 함께 임진왜란 최고의 걸작인 거북선을 만들었고, 이후에도 임진년과 같은 국난에 대비하기 위해 창선, 해추선 등을 만들어 내는 과학자였다. 체암 나대용장군 기념사업회가 1975년 건립한 소충사에서는 장군의 과학적인 정신을 기리기 위해 매년 4월 22일 ''과학의날''에 제사를 모신다.<br /><br /> * 양식 - 목조초가','061-330-8114','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 82
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('봉강사','58204','전라남도 나주시 문평면 오룡리','* 송와 나문규를 모시는 사당, 봉강사 *<br /><br />봉강사(鳳岡祠)는 오룡리 오륜동(五倫洞)마을에 있다. 원래 1812년(순조12)경, 고려시대 때 서해도 안렴사를 지낸 송와 나문규(松窩 羅文圭)와 죽헌 나계종(竹軒 羅繼從)을 춘추로 모시기 위해 금성나씨 문중에서 건립한 것이다. 대원군의 서원훼철령 때 헐렸다가 1924년에 다시 복원하였다. 경내에는 사당인 봉강사와 강당인 영수재(永修齋)등 2동의 건물로 구성되어 있다. 사당인 봉강사의 규모는 정면 3칸, 측면 2칸의 맞배지붕으로 1812년에 처음 건립되었다고 하며, 1924년에 중건하였다. 건물의 구조는 반오량(半五樑)의 겹처마이다. 네 귀퉁이에는 활주(活柱)를 세우고 전면을 툇간(退間)을 놓아 개방하게 되어 있다. 사당 입구 벽에는 호랑이와 용의 민화가 그려져 있다. 강당인 영수재의 규모는 정면 3칸, 측면 3칸의 건물로 1924년 갑자년(甲子年)에 지어진 것으로 구조는 2고주(高柱) 7량(樑)의 겹처마 팔작지붕이다. 1951년경에 사방으로 1칸씩의 공간을 마련하기 위하여 지붕을 설치하였기 때문에 밖에서 보면 2층 누각건물처럼 보인다. 이 곳에서는 금성나씨 종친회를 개최하며 마을 정자로도 활용되고 있다. 고목들로 둘러싸여 있어 매우 평화롭고 고즈넉한 분위기를 풍기며 마을 사람들의 휴식 공간으로 사랑받고 있다.<br /><br />* 송와 나문규에 대하여 *<br /><br />송와 나문규(1312~1355)는 오륜촌에서 태어나 충혜왕때 문과에 급제하여 명경박사(明經博士)를 거쳐 공민왕때(1352년, 공민왕1) 서해 안렴사를 지냈다. 죽헌 나계종(1339~1415)은 공양왕때 예문관제학을 지냈고 나주에 귀향하여 석간동(石間洞)에 초가를 짓고 주위에 송죽(松竹)을 심어 호를 죽헌이라 했다고 한다.<br>','061-330-8107','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 83
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보성 비봉리 공룡알화석 산지','546-922,1','전남 보성군 득량면 비봉리545-1 외','전남 보성군 득량면 비봉리에 있는 공룡알화석 산지는 2000년 4월에 천연기념물로 지정되었다. 공룡알들은 비봉리 선소마을 해안가 암벽 일대의 5개 층에 넓게 분포되어 있으며 대부분 알둥지로 형성되어있고 한 둥지당 6개에서 30여 개의 공룡알들이 있었다. 전시장에 전시되어 있는 공룡알들은 약 1억 년 전의 중생대 백악기에 형성된 것으로 추정된다. 주목할 점은 둥지의 크기가 최대 직경이 1.5m로 전 세계적으로도 큰 규모이며, 공룡알 껍질이 8겹으로 된 점도 특이하다. 알껍질의 규모나 크기, 형태 등으로 미루어 봤을 때 초식성 공룡으로 추정되고 있다. 공룡알 외에도 세계 최대 규모의 공룡 발자국 화석 등 다양한 공룡 화석이 산출되고 있어 어린이들과 함께 살아있는 교육 체험을 할 수 있는 곳이다.<br><br>화석 박물관 주변으로 조성되어 있는 작은 공원에는 귀여운 모양의 공룡 마스코트가 자리하고 있어 아이들에게 인기가 많다. 공룡알 화석이 산출된 암벽은 독특한 구조를 하고 있는 지각층이며, 울퉁불퉁 크고 작은 구멍이 많은, 자줏빛을 띄고 있는 암석이 특이하다. 또 자연이 만들어낸 가지각색의 모양의 바위를 감상하는 것도 이곳의 포인트다. 이곳은 또 다른 공룡 화석 및 고생물 자료들이 묻혀있을 가능성이 많아 천연기념물로 지정되어 보호하고 있다. 인근에 보성 녹차밭 및 녹차해수탕이 있어 가족 단위로 함께 둘러보기에 좋다.','061-850-5213','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 84
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('오봉산(보성)','546-922,1','전남 보성군 득량면 해평리','벌교읍에서 2번국도를 타고 보성읍으로 향하여 득량면으로 들어서면 도로 왼쪽으로 너른 벌판이 펼쳐지고, 그 끝에 우뚝 솟은 산이 두개 보인다. 예당벌과 오봉산이랑 지명이 붙어있는 산들인데, 이곳 사람들은 왼쪽은 오봉산, 오른쪽은 작은오봉산(284.2m)라 부르고 있다. 다섯 개의 위성봉을 거느리고 있는 작은오봉산은 가까이 가면 정상부 오른쪽에 바위가 삐죽 튀어나와 있는 것이 인상적이다.<br /><br />책상바위라 불리는 바위로 주민들은 이 바위를 보고 성장한 덕분에 인재가 많이 나왔다 자랑하곤 한다. 특히 철도길에서 바라보는 자라바위는 보는 방향에 따라 모양이 특이하다. 오봉산은 한민족의 아픔이 서려 있는 산이다. 1949년 10월초 빨치산 보성지구부대는 보성경찰서를 습격하려다 사전에 정보를 입수한 경찰의 매복에 걸려 격전 끝에 100여 명이 군경저지선을 뚫고 오봉산으로 도망쳤으나 뒤쫓아 온 군인, 경찰들에게 다시 발각돼 격렬한 전투를 벌였고 결국 빨치산 잔당들은 30여 명의 사상자를 낸 뒤에서야 오봉산을 빠져나갈 수 있었다 전해진다.<br>','033-250-4289','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','등산로:득량남초등학교~칼바위~정상(6.1km, 약 3시간 5분 소요)<br>
용추교~칼바위~정상(5.7km, 약 3시간 소요)<br>
용추교~절터~칼바위~정상(5.7km, 약 3시간 소요)<br>
용추교~절터~용추폭포~정상
');
--행 85
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('정응민예적지(판소리공원)','59472','전라남도 보성군 회천면 영천길 9','회천면 영천리 도강마을에는 보성소리라는 판소리 명가를 이루어낸 송계 정응민의 생가터와 예적비가 있다. 예적비 위로는 정재근, 정응민, 정권진으로 이어지는 소리 가계 3대의 묘소가 자리 잡고 있다. 보성제는 강산제 소리의 단점을 보완해 더웅혼한 소리제로 발전을 시킨 유파로서 오늘날 판소리 계에서는 보성제가 서편제 - 강산제 - 보성제로 이어지는 서편제의 한 갈래로서가 아닌 서편제, 동편제와 함께 어깨를 나란히 하는 또 하나의 유파로 인정받고 있다.정응민은 1964년 소리인생 70의생을 마감하지만 그가 개척한 흥부가, 심청가, 수궁가, 적벽가, 춘향가등 다섯 바탕의 보성제 판소리는 오늘날 전국 각지에서 가장 많이 불려지는 판소리제이다. 도강마을에는 북모형의 예적비외에 목을 트이게 해 달라고 염원하던 북바위라 부르는 소리 바위, 수많은 명창들이 득음을 위해 피를 토해 내던 일림산 계곡의 흑운다리 폭포가 옛모습 그대로 남아 있다.','061-850-5211','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 86
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('용추폭포계곡','59449','전라남도 보성군 웅치면 용반리','제암산은 골짜기마다 샘물과 개울이 많은 산이다. 특히 철쭉이 유명한 제암산은 5월이면 봉우리마다 붉은 철쭉꽃이 장관을 이룬다. 산 정상에 서면 무등산과 월출산, 다도해가 내려다 보인다. 제암산 기슭에 용추골이 있고, 이 용추골에서 2km쯤 오르면 골치 1.4km 절터 1.9km 일림산 2.6km 이정표가 보이고 곧바로 계곡을 가로지르는 목교인 용추교를 건너면 보성강의 발원지인 용추폭포가 나온다.<br /><br />용추폭포에는 수많은 전설이 있다. 옛날 용이 승천을 했다는 용소가 암반에 뚫려있고 용소 바로 옆에는 선녀들이 목욕을 했다는 10여 평 규모의 선녀탕과 옆에 비누통 자리가 있다. 또 용소 바로 위에는 용바위가 있어 아이를 갖지 못한 여인들이 그 바위 위에서 돌을 폭포수에 던지면 아이를 갖게 된다는 전설이 있다.  ''숲이 깊어 숲속에 들어가면 해를 볼 수 없는 산''이라 해서 붙여진 이름 일림산은 용추폭포 주변의 울창한 편백나무숲을 거닐며, 산림욕을 겸한 가족 나들이 장소로 알맞다.<br>','061-850-5211~4','','',NULL,'전연령',NULL,NULL,NULL,NULL,'없음','없음','');
--행 87
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안황토갯벌랜드(구 무안생태갯벌센터)','58504','전라남도 무안군 해제면 만송로 36','전라남도 무안군에 위치한 무안황토갯벌랜드는 국내 최초 갯벌습지보호구역으로 람사르습지, 갯벌도립공원으로도 지정될 만큼 천혜의 자연경관을 자랑하고 있다. 무안생태갯벌과학관을 중심으로 분재테마전시관과 분재전시실 등 볼거리 이외에도 황토이글루, 황토움막, 방갈로, 캐러반, 오토캠핑장 등 숙박시설이 있으며, 편의시설로는 식당과 매점, 카페, 바비큐장 등이 갖추어져 있다. <br>이 곳에서는 갯벌의 중요성과 갯벌 생물의 다양한 특징을 배울 수 있는 전시시설과 갯벌체험학습장 그리고 해양생물 자와 핀 버튼 만들기 등 체험학습장도 있으며, 또한 이색볼거리로 지역출신인 故 문형열 옹이 기증한 분재 작품 등 1,000여점이 전시되어 있다. 무안군 해제면은 전국 분재 생산량의 30%이상을 생산하기도한다.<br>','064-450-5634, 5651','','1월 1일, 설날, 추석날, 매주 월요일(다만, 월요일이 공휴일인 경우 그 다음날)',NULL,NULL,NULL,NULL,'09:00~18:00 (입장마감 17:00)','있음(253대)','불가','불가','입 장 료:개인 - 성인 4,000원 / 청소년, 군인 3,000원 / 어린이 2,000원<br>
단체 - 성인 3,000원 / 청소년, 군인 2,000원 / 어린이 1,000원<br>
※ 무료 : 장애인, 5세 미만, 65세 이상(신분증 제시), 1가구 3자녀이상인 세대원(증빙서류 지참)<br>
※ 무안군 관내에 주민등록이 되어있는 자는 입장료 50% 경감(증빙서류 제시)<br>
※ 단체 : 20인 이상(인솔교사 단체 20명당 1인 무료)<br>
※ 군인(신분증이나 휴가증을 소지한 하사 이하의 군인/전투경찰, 의무경찰, 경비교도대원 및 공익근무요원 포함), 청소년(만 14세 이상 19세 미만의 자와 학생증을 소지한 중.고등학생), 어린이(만 5세~13세 및 초등학교 학생)
화장실:있음(남녀 개별/ 건물내 위치)
이용가능시설:- 전시·체험 : 생태갯벌과학관, 분재 테마전시관 및 전시실<br> - 숙박시설 : 황토움막, 황토이글루, 캐러반, 오토캠핑장 등<br> - 편의시설 : 황토찜질방, 식당, 카페, 매점, 바비큐장, 샤워장, 놀이터, 갯벌탐방로, 바다헌장비, 갯벌체험장 등<br>
내국인 예약안내:단체관람시 예약제로 운영 
외국인 예약안내:단체관람시 예약제로 운영 
');
--행 88
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('죽화경','57371','전라남도 담양군 봉산면 유산길 71','죽화경은 한국 정원 문화의 발전을 위해 조성, 연출한 것이다. 전체가 하나의 단일 작품으로 주변과의 조화에 많은 노력을 하였고, 구성면에서 태초의 모태라 생각하고 가장 많은 구상과 심혈을 기울였다. 외국 여러나라에 유명한 정원 작품들이 많이 있지만 죽화경은 이들 작품보다 더 심도있고 친근하게 다가서기 위해 세계최초로 장미원에 정원북을 조화시켜 어느 곳에 내놓아도 뒤지지 않을 작품을 선보이게 되었다. 죽화경은 대나무의 고장 담양의 이미지를 표현하고자 대나무를 소재로 선택하였고, 삼각대의 구성은 사람의 모든기가 모여지는 것을 형상화하여 방문하는 모든 분들께 웃음과 활력을 주려는 의도로 구성했으며, 곧게 솟은 대나무의 강직함과 &nbsp;아름다운 꽃이 서로 조화되게 하였다.<br>','010-8665-7884','2011년 5월 20일','월요일',NULL,NULL,NULL,NULL,'09:30~18:00','있음(약 소형 50대, 대형10대 주차 가능)','불가','없음','입 장 료:성인 : 개인 5,000원 / 단체 4,000원<br />
경로/학생 : 개인 4,000원 / 단체 3,000원<br />
유아 : 개인 3,000원 / 단체 2,000원
이용가능시설:편의시설 - 정자, 산책로, 관리사 등<br>
교육시설 - 체험학습장 등<br>
위생시설 - 음수대 등
외국인 예약안내:단체견학, 체험학습 방문시 1주일 전 예약
외국어 안내서비스:불가
한국어 안내서비스:가능
내국인 예약안내:단체견학, 체험학습 방문시 1주일 전 예약
');
--행 89
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('영산강','57325','전라남도 담양군 수북면 개동신기길','담양군 월산면(月山面) 용흥리 병풍산(屛風山 : 822m) 북쪽 용흥사 계곡에서 발원하여 장성· ·광주 ·나주 ·영암 등지를 지나 영산강 하굿둑을 통하여 황해로 흘러든다. 길이 138.75 km,유역면적 3,371 km2

※ 출처 : 그동안 영산강의 발원지를 담양군 용면 용추봉으로 알려져 왔으나, 정부 발행 <한국하천일람>에 수문학적 관점에서 영산강 본류보다 더 길다고 측량된 제1지류인 장성군 황룡강의 발원지인 담양군 월산면 용흥리 병풍산 북쪽 용흥사 계곡을 공식적인 발원지로 기록하고 있다.<br>','061-330-7823','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 90
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양 송강정','57384','전라남도 담양군 고서면 송강정로 232','송강 정철이 대사헌을 지내다 정쟁으로 물러나와 죽록정을 중수하여 송강정이라 일컬었다. (선조18년- 1585년)송강은 여기에서 사미인곡 등을 지었다. 1955년 후손들에 의하여 중수되었으며, 사미인곡 시비가 세워져 있다. 송강 정철은 선조17년(1584)에 대사헌(大司憲)이 되었으나 동인들이 합세하여 서인을 공박함이 치열해지자 마침내 양사(兩司)로부터 논척(論斥)을 받아 다음해 조정을 물러나자 이곳 창평으로 돌아와 4년 동안을 평범한 인간으로서 또한 시인으로서 조용한 은거생활을 했다. 여기서 그는 사미인곡을 썼던 것이다. 『송강별집(松江別集)』권7 기옹소록에「前後思美人曲 在此鄕(昌平) 時所作不記某年 似是丁亥戊子年間耳」라는 기록을 보면 양사미인곡(兩思美人曲) 제작은 창평으로 돌아온 해로부터 2∼3년 뒤가 된다. 『사미인곡』은 제명(題名) 그대로 연군지정(戀君之精)을 읊은 노래이다. 그 수법은 한 여인이 남편을 이별하고 사모하는 정을 기탁해서 읊은 것인데 송강 자신의 충정을 표현한 노래라 하겠다. 심각한 실의에 빠져 있었던 때이라 송강은 이때 세상을 비관했고 음주와 영탄으로 이곳에서 세월을 보냈던 것이다. 정면 3칸 측면 3칸의 골기와 팔작지붕 건물이다. 중재실(中齋室)이 있는 구조이며 정면엔 송강정(松江亭) 측면엔 ''죽록정(竹綠亭)''이란 현판을 가지고 있다.<br>','061-380-2811','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 91
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안 박봉기 가옥','58515','전라남도 무안군 무안읍 수양길 104-13','이 건물은 1927년에 세워진 것으로 추정되는 지방 부호의 전형적인 가옥으로, 안채와 사랑채가 건립 당시의 모습을 잘 간직하고 있다. 안채는 일자형 겹집으로 정면 5칸, 측면 2칸이며, 2고주 5량의 구조로, 이것은 당시 이 지방 부농주택의 일반형태이다.','061-450-5463','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 92
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안향교','58521','전라남도 무안군 무안읍 향교길 20','1394년(태조 3) 현유(賢儒)의 위패를 봉안, 배향하고 지방민의 교육과 교화를 위하여 창건되었다. 처음에는 성의 남쪽에 있는 공수산(控壽山) 언덕에 설립하였는데 호랑이의 침해가 심하여 1470년(성종 1) 현재의 위치로 이건하였다. 임진왜란으로 황폐해진 것을 1689년(숙종 15) 대대적으로 중수하여 복원하였다. 그 뒤 1790년(정조 14)·1820년(순조 20)·1892년(고종 29)·1902년에 각각 보수하였고, 광복 후에도 네 차례에 걸쳐 복원하였다. 현존하는 건물로는 정면 4칸과 측면 4칸의 맞배지붕으로 된 대성전, 정면 3칸과 측면 3칸의 명륜당, 동재(東齋)·서재(西齋)·내삼문(內三門)·동별실(東別室)·제기고(祭器庫)·외삼문(外三門)·협문·고사(庫舍)·삼강문(三綱門) 등이 있다. 대성전에는 5성(五聖), 송조2현(宋朝二賢), 우리나라 18현(十八賢)의 위패가 봉안되어 있다. 조선시대는 국가로부터 토지와 전적·노비 등을 지급받아 교관이 교생을 가르쳤으나, 갑오개혁 이후 신학제 실시에 따라 교육적 기능은 없어지고, 봄·가을에 석전(釋奠)을 봉행하고, 초하루·보름에 분향을 하고 있다. 이 향교는 전라남도 유형문화재 제114호로 지정되어 있으며, 전교(典校) 1명과 장의(掌議) 수명이 운영을 담당하고 있다.<br>','061-452-8649','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 93
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무열사(나주)','58281','전라남도 나주시 다시면 무숙로 637-31','무열사는 고려를 건국하는데 일등공신이었던 배현경(裵玄慶)을 주벽으로 하고, 배정지(裵廷芝), 배극렴(裵克廉)등 3위를 배향하는 사우이다. 정조21년(1797) 나주 유림의 발의로 사우건립을 조정에 상소, 무열사라 사액되었다. 고종 5년(1868)에 대원군에 의하여 훼철 당시 경당만이 남고 모두 철거되었으나, 1938년 강당이 복원되어 오늘에 이르고 있다. 경당은 정면 3간, 측면 2간 맞배집으로 목조기와이다. 강당은 정면 5간, 측면 1간인 팔작지붕으로 전퇴가 배치되고 마루가 설치되었다. 이외 외삼문, 내삼문 등이 있다. 배현경은 본관은 경주, 병졸에서 대광(大匡)에 이르렀다. 궁예를 섬겨 기병장(騎兵將)으로 있다가 궁예의 횡포가 심해지자, 신숭겸(申崇謙), 복지겸(卜智謙) 등과 함께 왕건을 왕으로 추대, 개국공신 1등이 되고 태조를 도와 서방을 정복하였다. 후에 무열공이라는 시호가 추징되었다.<br>','061-339-8615','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 94
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보산정사','58281','전라남도 나주시 다시면 무숙로 647-6','보산사(寶山祠)는 조선 중종때부터 선조대 사이에 이 마을에서 태어난 8인의 문관을 추모하기 위하여 세운 사당이다. 또한 보산정사(寶山精舍)는 8인의 문관이 학문을 연마하고 후진을 양성한 곳으로, 보산사 사당보다 크고 오래된 누각 건물로 강당형식을 하고 있어 그 예가 희귀하다. 단층의 팔작지붕 건물로 정면 5칸, 측면 2칸의 누대이다.<br>','061-339-8615','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 95
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('낙안향교','57918','전라남도 순천시 낙안면 교촌길 59','조선시대 때 현유(賢儒)의 위패를 봉안, 배향하고 지방민의 교육과 교화를 위하여 창건되었다. 그 뒤 1658년(효종 9)에 군 동쪽 농암등(籠巖嶝)에서 현재의 위치로 이건하였고 수차에 걸쳐 중수하였다. 현존하는 건물로는 대성전·명륜당·동무(東廡)·서무(西廡)·동재·서재·양사재(養士齋)·고직사(庫直舍) 등이 있다. 대성전에는 5성(五聖), 송조2현(宋朝二賢), 우리나라 18현의 위패가 봉안되어 있다. 조선시대에는 국가로부터 토지와 전적·노비 등을 지급받아 교관이 교생을 가르쳤으나, 갑오개혁 이후 신학제 실시에 따라 교육적 기능은 없어지고 봄·가을에 석전(釋奠)을 봉행하며 초하루·보름에 분향을 하고 있다. 전라남도 유형문화재로 지정되어 있으며, 전교(典校) 1명과 장의(掌議) 수명이 운영을 담당하고 있다.<br>','061-749-4465','','','석전대제(춘추석전대제)<br />
기로연(기로연 재현)<br />
서예교실(향교유림 서예교실)<br />
청소년 인성교육(청소년 인성교육(중학생))',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 96
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양대나무숲(담양습지)','57320','전라남도 담양군 대전면 응용리 104-2','담양습지는 영산강 생태답사 1번지이며, 자연 정화시설의 대표적인 곳이다. 또한, 서식하고 있는 생물종이 많기 때문에 하천습지로는 유일하게 습지보호구역으로 지정(2004년 7월)되어 있다. 멸종 위기인 매와 삵, 맹꽁이, 천연기념물 황조롱이까지 좀처럼 얼굴을 보기 힘들었던 동식물들이 서식하고 있다.','담양하천습지 탐방안내소 061-381-5238','','연중개방',NULL,'전연령',NULL,NULL,'10:00~17:00','주차가능','불가','불가','입 장 료:무료
화장실:있음
');
--행 97
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안 하늘백련마을(백련지마을)','58571','전라남도 무안군 일로읍 백련로 339-2','연꽃으로 유명한 무안은 무안군 몽탄면 이산리에서 회산 백련지까지 영산강을 따라 걷다 보면 연꽃 가득한 백련마을에 도착한다.백련지는 원래 이름 없는 농업용 저수지였으나, 일제강점기에 만들어진 두 개의 저수지를 합치면서 ‘복용’이란 이름이 붙었다. 벼농사가 대부분이던 당시 논에 물을 대던 저수지가 반드시 필요했지만, 1981년 영산강 하굿둑이 완공되면서 영산강에서 바로 농업용수를 끌어왔고, 사용하지 않아 점차 수위가 낮아진 저수지는 연꽃만 무성하게 피어있는 ‘연방죽’이 되었다. ‘연방죽’인 백련지가 세상에 알려지기 시작한 것은 1997년 제1회 회산 백련지 연꽃축제’가 열리면서 둘레가 3km, 면적은 33만여㎡로 연꽃 자생지로는 동양 최대 규모인 백련지가 알려졌으며,이때부터 무안군 일로읍 복용리는 ‘연꽃마을’로 불렸다.이후 2004년 회산백련지가 관광지로 지정받았다.회산 연꽃 방죽은 원래는 모란꽃이 많이 있어서 모란 방죽이라고 불리었으나 연꽃이 많아지면서 연꽃방죽으로 이름을 바꾸어 부르게 되었다.마을에서는 연잎으로 만든 연 쌈밥, 연돈까스, 연수육, 연잎을 넣어 만든 연맥주 등 다양한 연 요리를 맛 볼 수 있으며, 해마다 회산백련지 일대에서 ''무안연꽃축제''를 개최하고 있다.<br /><br />* 백련지의 유래 * <br /><br />원래 저수지였던 이곳에 한 마을 주민이 저수지 가장자리에 백련 12주를 구해다 심었다. 그날 밤 꿈에 하늘에서 학 12마리가 내려와 앉았는데 그 모습이 백련이 피어있는 모습 같았다. 꿈을 꾼 뒤 지극정성으로 연을 보호하고 가꾸게 된 것이 지금에 이르렀다.<br>','061-285-1323','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'불가','없음','이용가능시설:산책로, 소공원 등
화장실:있음
');
--행 98
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('나주 순교성지','58249','전라남도 나주시 박정길 7-40','나주 순교성지는 기해박해(1839) 때 나주에서 순교한 이춘화(1807~1839베드로)와 병인박해(1866~1871)때인 1872년에 순교한 강영원(바오로,1822~1872), 유치성(안드레아, 1825~1872), 유문보(바오로, 1822~1871) 등을 기리기 위해 세워진 순교자 기념 경당이 자리한 곳이다. 경당 입구에는 60톤의 거석과 관 모양의 제대가 있고 경당 내부는 사방이 막혀있고 위쪽만 뚫려 있다.성당 내에는 초대 나주 본당 신부인 하롤드(헨리, 1909~1976) 대주교가 초대 주임 시절에 쓰던 타자기를 비롯해 기도서, 십자가, 성합, 제의, 사진 등이 전시되어 있는 기념관이 있다. 그리고 교육, 의료 등 자선을 통해 복음화에 앞장 선 까리따스 수녀회 한국 첫 본원이었던 한옥 기와집이 복원되어 당시 수녀들의 각종 유품들이 전시되어 있다.인근에 그들이 순교한 장소인 무학당 순교터(현 나주초등학교 정원 내)가 있고 무학당 주춧돌로 추정되는 10여 개의 돌이 130여 년 동안 현장에 보전되어 오다가 2001년 나주 성당으로 옮겨 그 위에 무학당을 상징하는 구조물로 건립되었다.<br>','061-334-2123','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 99
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무월마을','57381','전라남도 담양군 대덕면 무월길 42','깨끗한 냇가와 친환경 농산물이 재배되는 무월마을은 녹색농촌 행복마을로 지정되어 정취 넘치는 돌담길 걷기 체험과 오감을 만족시키는 송림 산책로 체험, 달빛 전망대의 대경관 관찰 체험등이 고향의 정서를 더욱 더 살려주고 계절별 농사체험과 제다,허수아비 만들기, 돌탑쌓기, 연못 촛불 소원체험, 농악놀이, 토우 만들기 체험 등을 신나고 즐거운 시간으로 만족을 주는 마을의 상징적인 체험들을 즐길 수 있는 곳이다. 그리고 20여동의 공동 및 개별 한옥 체험은 자연속에 느끼는 여유와 휴양 휴식의 색다른 체험이 되고 있고 논길 따라 고살길 따라 트랙터 한바퀴 신바람 체험 등은 잊을 수 없는 추억 체험이 될 것이며, 골목 갤러리 마을 축제는 상상을 유발시키는 창의적 체험으로 삶이 예술이 예술이 삶이 되는 진정성을 안기게 될 달빛 무월마을의 특색이다.<br>','061-381-1607','','','* 대통밥 만들기<br />
- 체험가능시기 : 연중<br />
- 체험가능인원 : 90명<br />
- 체험시간 : 1시간<br />
- 체험가능연령 : 전연령<br />
- 체험비용 : 12,000원<br />
<br />
* 에코백 만들기<br />
- 체험가능시기 : 연중<br />
- 체험가능인원 : 90명<br />
- 체험시간 : 1시간<br />
- 체험가능연령 : 전연령<br />
- 체험비용 : 10,000원~12,000원<br />
<br />
* 토우 체험<br />
- 체험가능시기 : 연중<br />
- 체험가능인원 : 90명<br />
- 체험시간 : 1시간<br />
- 체험가능연령 : 8세이상<br />
- 체험비용 : 8,000원',NULL,NULL,NULL,NULL,NULL,'불가','없음','');
--행 100
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양향교','57336','전라남도 담양군 담양읍 향교길 19(담양읍)','설립연대는 미상이다. 현유(賢儒)의 위패를 봉안, 배향하고 지방민의 교육과 교화를 위하여 창건되었다. 고려 충혜왕 때 설립되었다는 설도 있으나, 본격적인 건물창건은 1398년(태조 7) 대성전이 설립되면서부터이다. 1674년(숙종 즉위년) 부사 이헌유(李憲儒)가 중건하고, 1747년(영조 23) 부사 안정헌(安廷헌)이 중수하였다. 현존하는 건물로는 3칸의 대성전, 각 3칸의 동무(東廡)와 서무(西廡), 7칸의 명륜당, 내신문(內神門) 등이 있다. 대성전에는 5성(五聖), 송조2현(宋朝二賢) 및 우리 나라 18현(十八賢)의 위패가 봉안되어 있다. 조선시대는 국가로부터 토지와 전적·노비 등을 지급받아 교관이 교생을 가르쳤으나, 갑오개혁 이후 신학제 실시에 따라 교육적 기능은 없어지고 봄·가을에 석전(釋奠)을 봉행(奉行)하며 초하루와 보름에 분향을 하고 있다. 이 향교는 전라남도 유형문화재로 지정되어 있으며, 향교의 운영은 전교(典校) 1명과 장의(掌議) 수명이 담당하고 있다.<br>','061-380-2810','','','춘․추기 석전대제(음력 2월과 8월의 상정일(上丁日)에 문묘(文廟)에서 공자에게 지내는 제사)<br />
기로연 행사(민속놀이 및 노인공경행사)',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 101
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('창평향교','57376','전라남도 담양군 고서면 교촌길 43-11(고서면)','조선시대에 현유(賢儒)의 위패를 봉안, 배향하고 지방민의 교육과 교화를 위하여 창건되었다. 설립연대는 미상이며, 임진왜란 때 소실되었다가 그 뒤 중건하였다. 현존하는 건물로는 정면 3칸 측면 2칸의 대성전, 정면 4칸 측면 2칸의 명륜당 등이 있다. 대성전에는 5성(五聖), 송조4현(宋朝四賢), 우리나라 18현(十八賢)의 위패가 봉안되어 있다. 조선시대에는 국가로부터 토지와 전적·노비 등을 지급받아 교관 1인이 정원 30명의 교생을 가르쳤으나, 갑오개혁 이후 신학제 실시에 따라 교육적 기능은 없어지고 봄·가을에 석전(釋奠)을 봉행하며 초하루·보름에 분향을 하고 있다. 소장전적은 판본 26종 159책, 사본 4책 10권이 있는데, 이 중 ≪유안 儒案≫·≪향중삼규 鄕中三規≫·≪존성계속수안 尊聖契續修案≫·≪현후사마선생안 縣侯司馬先生案≫ 등은 이 지방의 향토사연구에 귀중한 자료이다. 전라남도 유형문화재이다. 운영은 전교(典校) 1인과 장의(掌議) 몇 사람이 담당하고 있다.<br>','061-380-2811','','','춘․추기 석전대제(음력 2월과 8월의 상정일(上丁日)에 문묘(文廟)에서 공자에게 지내는 제사)<br />
기로연 행사(민속놀이 및 노인공경행사)',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 102
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('목포 관광특구','','전남 목포시북항, 유달산, 개항장권역, 삼학도, 갓바위, 평화광장 일원','목포는 해양 관광 자원과 문화 예술 자원이 조화로운 관광 도시이자 해양 도시다. 먼저 목포 한가운데에 우뚝 솟은 유달산은 목포 최고의 랜드마크다. 유달산 곳곳에는 전망 좋은 정자가 자리하고 있는데 이 정자들에서 바라보는 목포 시내의 전망이나 목포 시내에서 바라보는 유달산의 전경 모두 감탄할 만하다. 쉬엄쉬엄 걸으며 삼림욕을 할 수 있는 유달산 산책로는 목포 시민뿐 아니라 관광객들에게도 인기다.<br>유달산 다음으로 목포를 대표하는 관광지는 삼학도와 갓바위다. 삼학도는 매년 열리는 목포해양문화축제의 무대이기도 하며 평소에는 육지와 연결된 다리를 따라 해안선을 벗 삼아 걷기 좋은 곳이다.<br>갓바위에도 바위 절벽을 따라 해안을 걷는 길이 있다. 길을 따라 걷다가 갓바위 문화의 거리에서 잠시 쉬어 가도 좋다. 갓바위 인근에 음악 분수가 나오는 평화광장이 있다.<br>목포에서 꼭 들러야 하는 곳이 종합수산시장이다. 시장에는 각종 제철 수산물과 건어물 이 즐비한데 특히 홍어가 유명하다. 유달산과 삼학도, 목포종합수산시장 등 주요 관광지가 목포역에서 걸어갈 수 있는 거리여서 자가용 없이 기차 여행을 하기에도 편리하다. 목포역광장에서 출발하는 시티투어버스를 이용하면 목포의 근대문화유산을 비롯해 주요 여행지들을 둘러볼 수 있다.<br><br>* 목포 관광특구 현황<br>1) 범위 : 북항, 유달산, 개항장권역, 삼학도, 갓바위, 평화광장 일원<br>2) 면적 : 6,894,968㎡ <br>3) 관광특구 지정일 : 2007년 9월 27일<br><br>* 목포 관광특구 시설 현황<br>유달산, 삼학도, 갓바위 문화의 거리, 평화광장, 목포자연사박물관, 국립해양유물전시관, 종합수산시장, 북항회센터 등','관광과(관광특구) 061-270-3513','','',NULL,NULL,NULL,NULL,NULL,'유달산, 삼학도, 갓바위 등의 관광지에 86개의 공용 주차 시설 이용 가능','없음','가능','이용가능시설:관광 안내소, 관광호텔, 휴양 콘도, 가족호텔, 해수욕장, 관광 유흥 음식점, 관광 유람선 등
화장실:목포의 각 관광지 등에 있는 총 49개의 공용 화장실 이용 가능
장애인 편의시설:목포시내 박물관 및 관광지에서 장애인 전용 화장실과 엘리베이터 등 이용
외국어 안내서비스:유달산, 갓바위 등의 관광 안내소에 영어, 중국어, 일어로 된 안내 책자 비치
');
--행 103
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('명량다원','59472','전라남도 보성군 회천면 녹차로 745-8','보성 녹차밭을 지나 회천면 쪽으로 조금만 가면 고갯길이 나오고 그 도로 오른쪽에 명량다원이 보인다. 판매장은 주차장에 들어서는 순간 쉽게 눈에 띈다. 한눈에 들어오는 커다란 2층 한옥 누각이 바로 그곳이기 때문이다. 언뜻 보면 마치 서울에서나 봄직한 조선시대 왕이 기거하던 궁궐처럼 생겼다. 그래서 차밭을 찾은 관광객들의 사진 배경으로도 인기가 높다. 산등성이에 세운 건물과 그 뒤로 펼쳐진 차밭이 나름의 멋을 지니고 있다.
판매장은 보성지역 여느 다원처럼 시음장을 겸하는데 한옥형 테라스에 나가 제공되는 녹차 한 잔을 마시며 바라보는 풍경은 가히 절경이다. 지난 2000년부터 판매업을 시작한 임흥준 사장은 농업경영혁신 분야에서 대통령상을 받은 차 재배 농업인이다. 봇재다원은 잎녹차를 주로 판매하지만 티백, 가루, 과자류 등 녹차 가공품과 위탁판매 중인 다기류 등 다양한 제품을 판매하고 있다. 잎녹차는 판매장에 붙어 있는 차밭에서 자체 생산한 수제 녹차다. 명량다원은 맛과 관광을 동시에 즐길 수 있는 곳이다.','061-853-1117<br/>
보성군 문화관광과 061-850-5211~4','1998년 5월','연중무휴',NULL,'전연령',NULL,NULL,NULL,'주차가능','없음','불가','화장실:있음
입 장 료:무료
');
--행 104
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천 향매실마을','57902','전라남도 순천시 월등면 계월길 138','대한민국 최대의 매화농장은 순천에 있는 향매실마을이다. 지금으로부터 50여년전에 처음 매화나무를 심기 시작하여, 현재는 약 25만평에 이르는 드넓은 들판을 매화나무가 가득 채우고 있다. 봄이 되면 온통 눈이 내린것 처럼 하얀 꽃동산을 이루며, 여름이면 매실이 주렁주렁 열리고 있다. 또한 향매실마을은 상동, 외동, 중촌, 이문, 내동 등 5개 마을로 이루어져 있어 풍성한 전설과 볼거리를 간직하고 있다. 군장마을로 넘어가는 고개길에는 장군이 용마를 타고 하늘로 도약하면서 남겼다는 용발태족(용발자국)이 선명하게 남아있으며, 중촌마을에는 당산나무인 수령 500년생 느티나무 두 그루가 마을 입구에 서있어 마을의 오랜역사를 말해준다. 이문마을에는 이택종 선생이 일본에서 가져와 최초로 심은 매화나무로, 향매실마을에서 가장 오래된 매화나무가 자라고 있다. 향매실마을에서는 6월 매실 수확철이 되면, 매실수확체험, 매실 장아찌 담그기 등 체험이 가능하며, 겨울이면 매실김치 담그기 프로그램을 진행한다. 마을 체험관에서는 가면 만들기, 문패 만들기 등 다양한 체험 프로그램과 천체망원경을 이용해 별을 관측해보는 달관측소가 마련되어 있다.','061-754-2337','','','봄 : 매실 꽃 감상 및 매화꽃길 산책, 매화꽃차 만들기, 찔레 꺽어먹기<br />
여름 : 매실수확, 매실토종닭 계란줍기, 매실 장아찌 및 엑기스 담기<br />
가을 : 묵 만들기, 문유산 단풍체험, 고추장아찌 만들기<br />
겨울 : 매실 김치만들기, 매실나무 젓가락 만들기',NULL,NULL,NULL,NULL,NULL,'없음','없음','관광코스안내:당일코스 : 향매실 마을 → 점심 → 선암사  → 낙안읍성 <br />
1박 2일 코스 : 선암사 → 낙안읍성민속마을 → 점심 → 향매실마을 → 저녁 / 순천드라마촬영장 → 점심 → 순천만 국가정원 → 순천만
');
--행 105
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('이훈동 정원','58729','전라남도 목포시 유동로 63(유달동)','이훈동 정원은 1930년대 일본인이 만든 일본식 정원이다. 해방 후 해남 출신의 국회의원 박기배씨가 소유하였던 것을 1950년대에 이훈동씨가 사서 소유하고 있다. 50여 년이 지나는 동안 원형이 바뀌기는 했으나 일본식 정원의 특징을 전하는데 부족함이 없다. 개인정원으로는 호남지방에서 가장 큰 규모로 입구정원, 안뜰정원, 임천정원, 후원으로 이루어져 있다. 이곳 정원에는 나무의 종류도 많다.<br>','','','',NULL,NULL,NULL,NULL,'매주 토요일 14:00 ~ 16:00 (성옥기념관으로 문의)',NULL,'없음','가능','');
--행 106
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('오거리문화센터(구 동본원사 목포별원)','58728','전라남도 목포시 영산로75번길 5(무안동)','오거리문화센터는 구 동본원사였다. 동본원사는 목포에 들어선 일본 첫 불교사원으로 정식명칭은 ''진종 대곡파 동본원사''이다. 동본원사 목포별원은 1898년 4월에 세워졌으며 목포심상고등학교 설립인가를 받아 목포 내에서 일본인 소학교로 최초ㆍ정식 운영되기도 했다.해방 이후 정광사의 관리를 받다가 1957년부터 목포중앙교회로 사용하게 되어 사찰이 교회가 되는 이색적인 약력을 가지게 되었다. 2010년 1월 19일에 오거리문화센터로 개관하여 각종 문화행사 및 전시회 공간으로 활용되고 있다.<br>','061-245-8833','','',NULL,NULL,'100명',NULL,'09:00~18:00','공용 주차장 (약 50대)','없음','불가','화장실:있음
입 장 료:무료
주차요금:1시간 무료 
');
--행 107
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('가마골생태공원','57300','전라남도 담양군 용면 용소길 261','담양의 가장 북쪽에 자리하고 있는 가마골은 그 일대에 그릇을 굽는 가마터가 많다고 하여 붙여진 이름이다. 여러 개의 깊은 계곡과 폭포, 기암괴석이 수려한 경관을 이루고 있어 관광객의 발길이 끊이지 않는 곳이다. 영산강의 시원으로 유명한 용소가 있고, 1986년부터 관광지로 지정, 개발되어 관광객을 위한 시설이 잘 갖춰져 있다. 원시림과 계곡이 어우러져 여름에도 서늘하며 경사가 완만하여 삼림욕 코스로도 좋지만, 취사와 물놀이는 불가하다.','061-380-2794','','',NULL,NULL,NULL,NULL,'9:00~18:00','있음','없음','없음','등산로:* 1코스 : 용소-시원정-신성봉-용추사-용연1, 2폭포-주차장 (2.5km, 2시간) <br />
* 2코스 : 용소-시원정-출렁다리-사령관계곡-용소 (2.5km, 2시간) <br />
* 3코스 : 계곡 안쪽 물놀이장-신선대-치채산-정광사-임도-신선봉(-용연1, 2 폭포) (3km, 2시간)
입 장 료:[개인]<br>- 어른 3,000원<br>- 청소년,군인 1,500원<br>- 어린이 1,000원<br><br>
[단체(20명 이상)]<br>- 어른 2,400원<br>- 청소년,군인 1,000원<br>- 어린이 600원
화장실:있음
');
--행 108
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보성 골망태다원','59448','전라남도 보성군 보성읍 노산길 5-56','보성 골망태다원은 보성차밭 인근에 위치한 차밭으로써 펜션과 잘 어우러진 녹차밭이다. 차나무로 미로공원을 조성하였으며 수령이 4년생이다. 차수확을 하여 직접 만들 수 있는 공장이 있으며 우리나라 전통 차인 떡차와  발효차인 우롱차, 홍차, 수제덖음 녹차 등을 직접 만들어 볼 수 있다. 기간은 4월부터 10월까지 사전에 예약을 하시면 체험이 가능하다. 전통차 예절과 판매장, 시음장 등을 운영하며 재배하는 녹차는 친환경으로 재배한다.<br>','061-852-1966','','','녹차체험, 승마체험, 토굴체험 등',NULL,NULL,NULL,NULL,'주차 가능','불가','불가','주차요금:무료
이용가능시설:골망태 황토방 펜션, 녹차 미로 공원, 바베큐장, 녹차 가공 공장 및 녹차만들기 체험장, 토굴, 고사리밭, 더덕밭, 장뇌 인삼밭, 장미공원, 녹차 미로 산책로, 녹차밭 등
화장실:있음
내국인 예약안내:사전 예약
');
--행 109
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천 송광사 천자암 쌍향수(곱향나무)','57914','전라남도 순천시 송광면 천자암길 105','향나무과에 속하는 상록침엽 교목으로서 학명은 <em>Juniperus Chinensis Linne</em> 이다. 나무 높이는 12.5m, 둘레는 3.98m 나무품위가 조용하고 장중하며 선경에 이른 느낌을 주며 수령은 약 700년이다. 전설로 조계산에 천자암을 짓고 수도하던 보조국사가 중국에서 돌아올때 짚고 온 지팡이를 나란히 꽂아 놓은 것이 뿌리가 내려 자랐다고 전해지며 엿가락처럼 비비 꼬인 것이 특색이다.<br /><br />* 송광면 이읍리(송광사)','061-744-8111','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 110
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천만 용산전망대 (S자 물길)','58027','전라남도 순천시 순천만길 513-25(대대동)','순천만의 가장 아름다운 모습을 찾으라고 한다면, 단연 순천만 S자 곡선의 낙조를 꼽을 수 있을 것이다. 해질 무렵 황금빛으로 물든 수로가 S자로 흐르는 풍경은 너무나 아름다워 이곳 풍경을 담기 위해 많은 사진작가들이 순천만을 찾고 있다. 갈대, 갯벌 그리고 순천만의 자랑인 S자 곡선 수로를 볼 수가 있으며 황홀한 일몰을 감상 할 수 있는 곳은 순천시 해룡면 농주리에 있는 용산이라는 낮은 야산이다. 무진교와 갈대데크를 지나면 산책로 계단이 있다. 그 계단을 따라 20여 분 산행을 하고나면 가슴이 탁 트이는 곳, 바로 순천만을 한눈에 바라 볼 수 있는 용산 전망대에 다다른다. 또한, 해룡면에서 해안도로를 따라 가다가 농주리 왕새우 양식장 입구(농주마을 버스정류장)에서 진입해도 순천만 S자 코스로 갈 수 있는 길이 있다.<br>','061-749-6052','2010.01.31','연중무휴<br />※ 월요일 및 기타 공휴일에 공원시설(기차, 배, 천문대 등) 이용 불가',NULL,NULL,NULL,NULL,'08:00~일몰전(계절별 탄력운영)','있음','없음','불가','관광코스안내:[코스1] 생태관 - 천문대 - 갈대열차 - 무진교 - 
갈대밭 - 전망대 - 체험선 - 쉼터 - 공예/특산품관 - 주차장<br />
[코스2] 생태관 - 천문대 - 무진교 - 갈대밭 - 전망대 - 쉼터 - 공예/특산품관 - 주차장<br />
[코스3] 
생태관 - 천문대 - 무진교 - 갈대밭 - 쉼터 - 공예/특산품관 - 주차장 
주차요금:일반 - 이륜차 500원 / 소형차 2,000원 / 중형차 3,000원 / 대형차 5,000원<br />
※ 소형차(경승용차 1,000cc이하 50% 할인), 중형차(11인승~24인승), 대형차(25인승 이상)<br />
※ 장애인, 국가유공자 주차요금 면제(등록증 및 증서 소지)

입 장 료:성인 (20세 이상) - 일반 8,000원 / 단체 6,000원 / 순천시민 2,000원 <br />
청소년·군인 (14세~19세) - 일반 6,000원 / 단체 5,000원 / 순천시민 1,500원 <br />
어린이 (8세~13세) - 일반 4,000원 / 단체 3,000원 / 순천시민 무료 <br />
<br />
[1년 회원권] <br />
성인 30,000원, 청소년·군인 20,000원, 어린이 10,000원, 순천시민 10,000원 <br />
<br />
※ 순천만습지 입장권으로 순천만 국가정원까지 관람 가능 <br />
※ 1년회원권은 순천만국가정원(동문,서문)에서만 발급 가능(순천만국가정원 : 1577-2013) <br />
※ 7세 이하, 65세 이상, 장애인, 국가유공자 등 무료입장
화장실:있음
한국어 안내서비스:자연 환경 해설사 
');
--행 111
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양 명옥헌 원림','57376','전라남도 담양군 고서면 후산길 103(고서면)','* 명옥헌원림의 볼거리, 연못과 백일홍나무 *
사각형의 작은 위 연못과 사다리꼴 모양의 아래 연못으로 이루어졌고, 그 사이에 정자를 세웠다. 계곡사이로 수량이 풍부했을 때에 “물이 흐르면 옥구슬이 부딪히는 소리가 났다”하여 이름을 얻었다. 위 연못은 인공적인 석축을 쌓지 않고 땅을 파내어 큰 우물같이 보인다. 아래 연못은 동서 20m, 남북 40m 크기로 자연 암반의 경사지를 골라서 주변에만 둑을 쌓아 연못을 만들었다. 명옥 
헌원림은 주변의 자연 경관을 차경으로 도입한 정사 중심의 자연순응적인 전통정원양식이지만 전(前)과 후(後)의 조선시대 전통적인 ‘방지중도형(方池中島形)’의 지당부(池塘部)를 도입하였다.

명옥헌은 연못 주변에 심어진 약20여 그루의 백일홍나무로 유명하다. 꽃 이름과 같이 여름철이 되면 석달 열흘 동안 늘 붉은 꽃나무 열에 연못이 둘러싸이게 된다. 바깥으로는 다시 소나무들이 열 지어 서 있다. 인조가 왕위에 오르기 전 전국의 인재를 찾아 호남지방을 방문할 때 후산에 머물고 있는 오희도를 방문한 적이 있는데 이 때 명옥헌의 북쪽 정원에는 은행나무가 있고 명옥헌 뒤에는 오동나무가 있었는데 이들 나무 밑에 인조(仁祖)가 타고 온 말을 맸다고 하여 이 나무를 일명 ‘인조대왕 계마행(仁祖大王 繫馬杏)’ 또는 ‘인조대왕 계마상 (仁祖大王 繫馬像)’이라고 부른다.

현재 오동나무는 고사하여 없어졌고 은행나무만 남아있다. 인조는 오희도를 등용하기 위해 세 번 찾아왔다고 하며, 훗날 우암 송시열은 명옥헌의 영롱한 물소리와 경치에 반하여 ‘명옥헌’이라는 글씨를 바위에 새기기도 하였다.

[문화재 정보]
지정현황 : 명승
지정연도 : 2009년 9월 18일
소장 : 국·공·사유
시대 : 조선시대
면적 : 13,484㎡
분류 : 자연유산, 명승','061-380-3752','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 112
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('들풀미술학교','59450','전라남도 보성군 웅치면 대산길 265-6','아이들에게 꿈과 희망을 건네주는 숲속의 들풀미술학교는 고단한 삶을 뒤로하고 잊었던 자연의 품안에서 인간다움을 느낄 수 있는 정적의 공간이다. 삼천평의 대지에 찻집과 민박이 소박하게 자리하고 주변 곳곳에 조각상이 놓여 있는 작은 조각 공원이 있다. 천혜의 자연경관과 어우러진 들풀미술학교에서는 도자기 체험과 천연염색, 녹차시음, 농촌체험 등 각종 현장교육을 받을 수 있는 학교이다.<br>','061-852-9198','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','없음','불가','화장실:있음
이용가능시설:체험장, 가스가마, 잔디구장, 조가공원, 민박, 찻집 등 
내국인 예약안내:전화예약(예약제 운영) 
');
--행 113
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('정송강 유적(식영정·송강정)','57392','전라남도 담양군 남면 가사문학로 859','* 송강 정철이 머물던 곳, 정송강 유적 *

정송강 유적은 조선 중기 학자이자 정치가인 정철(1536∼1593)이 성산에 와 있을 때 머물렀던 곳으로, 송강정과 식영정으로 구성되어 있다. 정철은 호가 송강으로, 명종 16년(1561) 27세의 나이로 과거에 급제하였다. 그 뒤로 많은 벼슬을 지내다가 정권 다툼으로 벼슬을 그만두고 고향인 성산에 내려와 『성산별곡』, 『사미인곡』 등의 문학작품을 지었다. 송강정은 앞면 2칸·옆면 3칸 규모로, 지붕은 옆면에서 볼 때 여덟 팔(八) 자 모양인 팔작지붕으로 꾸몄다. 앞면에는 ‘송강정’이라는 현판이, 옆면에는 ‘죽록정’이라는 현판이 걸려 있다. 식영정은 앞면 2칸·옆면 2칸 규모로, 지붕은 송강정과 마찬가지로 팔작지붕이다. 한쪽 귀퉁이로 방을 몰아붙이고 앞면과 옆면을 마루로 만든 점이 특이하다.

* 정송강 유적의 또 다른 하나 환벽당 *

환벽당도 정송강 유적에 속하나 지역상으로 광주에 속하여 문화재 지정번호가 분리되었다. 환벽당은 식영정으로부터 약 300m의 거리의 담양과 광주 인접 지역에 있다. 식영정 건너편에 위치한 환벽당은 어린 시절 정철의 운명을 바꾸어 놓게 한 사촌 김윤제가 기거했던 곳으로, 아직도 옛 정취를 그대로 담고 있는 곳이다','061-380-2811','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 114
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천 오픈세트장','57972','전라남도 순천시 비례골길 24','2006년에 방영된 드라마, ‘사랑과 야망’의 야외 세트장으로 60-80년대 집들이 재현되어 있으며 드라마 <자이언트>, <에덴의 동쪽> <제빵왕 김탁구>, <허삼관매혈기> 등을 촬영한 장소이다. 골목 골목 다니며 촬영장을 관람하고 독특한 분위기의 사진을 찍기 좋다.','061-749-4003','','연중무휴','- 전시 : 오픈세트장 관람</br>
- 체험 : 달동네 공터, 순양극장, 추억의 음악 감상, 영화촬영 작품 전시, 옛날 교실과 교복체험
- 신청방법 : http://main.suncheon.go.kr/tour/ > 테마여행 > 순천 드라마촬영장','누구나',NULL,NULL,'09:00 ~ 18:00 (입장마감 17:00)','주차 가능','없음','없음','주차요금:대형 1,500원 / 소형 500원 / 경차 250원
입 장 료:성인 3,000원, 청소년 2,000원, 어린이 1,000원 (20인 이상 단체 할인 별도)
이용가능시설:60년대 순천읍내, 70년대서울봉천동 달동네, 80년대 서울변두리 등의 테마 마을


내국인 예약안내:자유 관람
');
--행 115
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('한국차박물관','59448','전라남도 보성군 보성읍 녹차로 775(보성읍)','한국차박물관은 세계 녹차의 중심을 꿈꾸는 차의 주산지, 보성에 위치해있으며 지하1층, 지상5층 규모로 수장고와 전시실 등을 갖췄다.
1층 차문화관, 2층 차역사관, 3층 차생활관을 테마로 보고 배우고, 체험할 수 있는 문화 공간과 다례등 각종 체험프로그램을 운영하고 있다. 한국 차 문화를 선도하고 있다는 자부심으로 차 문화의 올바른 정립과 보급은 물론 다양한 프로그램 개발·제공을 통해 한국 차의 미래를 여는 박물관, 다시 찾고 싶은 박물관이 되도록 노력하겠다.','061-852-0918','','매주 월요일, 1월 1일, 설날 및 추석 당일','다례교육, 차 만들기, 차 음식 만들기, 차 제품 만들기 등','전연령 (6세 이하 어린이 동반자 필요)',NULL,NULL,'10:00~17:00(관람권 발권 종료시간 : 관람종료 30분전까지)','있음','없음','불가','이용가능시설:편의 시설 (녹차 상품 판매 시설)
화장실:있음
입 장 료:* 개인 : 어른 1,000원/청소년·군경 700원/어린이 500원<br />
* 단체(20인 이상) : 어른 700원/청소년·군경 500원/어린이 300원
내국인 예약안내:유선 전화 예약
외국인 예약안내:유선 전화 예약
');
--행 116
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('장도','59421','전라남도 보성군 벌교읍 장도리','육지 쪽에서 바라본 섬의 형태가 노루와 비슷하여 장도라고 불리는 이 섬은 보성군의 유일한 섬으로, 고흥과 여수 사이 바다를 칭하는 여자만(汝自灣)에 속해 있으며 벌교읍 장암리에서 남동쪽으로 3.8㎞ 해상에 위치하고 면적 2.92㎢, 해안선 길이 15.9㎞, 최고점 76m를 이루고 있는 도서로서 벌교 갯벌의 중심에 자리잡고 있다. 조수간만의 차가 심해 썰물 때면, 바닷물이 거의 모두 빠지고 갯벌이 장도연안까지 드러날 정도로 넓게 펼쳐진다. 장도 남쪽에 경사가 완만한 구릉성 산지가 있으나, 대부분 낮은 평지로 이루어져 있다. ‘장도’는 아직 잘 알려져 있지 않지만, 섬 주민들이 정이 넘치며 꼬막과 낙지, 바지락, 굴 등 풍부한 해산물(꼬막, 낙지, 바지락, 굴 등)을 이용한 섬 밥상을 맛볼 수 있고 아름다운 자연경관과 힐링코스로 이루어진 섬 탐방로 체험 가능하다.','061-852-2181','','','[놀거리]<br />
- 갯벌탐방 : 천혜의 갯벌과 생태환경을 체험할 수 있도록 널배타기와 꼬막채취 체험할 수 있음<br />
- 해상낚시 : 섬의 정상부에 300㎡정도의 평탄한 평지가 있고 해안선 둘레로 암석해안을 형성하고 있어 갯바위 낚시를 즐길 수 있음<br />
- 신경해수욕장 : 편의시설은 부족하지만, 한여름에 연간 1,000여명의 피서객이 찾는 해수욕장<br /><br />
[볼거리]<br />
- 탐방로를 걷다보면 중간에 마을유래가 있는 볼거리를 즐길 수 있음 : 대촌 팽나무, 뱀굴, 밀양박씨열부기적비, 쌍둥이 우물 등',NULL,NULL,NULL,NULL,NULL,'없음','없음','관광코스안내:- 꼬막길 : 신경선착장 → 신경백사장 → 가느바구 → 대촌 팽나무 → 헬기장 → 짱끝 →부도(똥섬) → 장도 분교 → 대촌마을<br />
- 뻘배길 : 밀양박씨열부기적비 → 둑방길 → 아칭개 → 배금백사장 → 부수마을 → 북드름산 → 하방금 전망대 → 부수(연끝)선착장 → 부수마을<br />
- 자전거길 : 신경선착장 → 대촌마을 → 장도분교 → 부수마을
');
--행 117
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('일본인지주가옥','58267','전라남도 나주시 예향로 3871-4(영산동)','일제강점기에 나주 지역에서 가장 많은 농토를 보유했던 일본인 대지주 구로즈미 이타로의 가옥이다. 1935년경 건립되었다고 알려져있으며, 청기와 등 모든 건축자재를 일본에서 운송하여 지었다고 한다. 현재 나주시노인복지관에서 관리하고 있으며 역사 갤러리를 통해 19~20세기 영산포 일대의 옛 사진과 당시 시대상황을 알 수 있는 사진이 전시되어 있으며, 전통 찻집과 지역주민 추억의 사진관을 운영하여 지역주민 및 관광객들에게 친교와 휴식의 장소를 제공하고 세대간 추억을 함께 공유할 수 있는 장소로 활용하고 있다.','061-332-0663(영산동도시재생현장지원센터)','2017.03.01','법정공휴일',NULL,'전연령가능','30명 수용가능',NULL,'09:00~18:00','있음(소형4대,미니버스1대)','없음','없음','관광코스안내:돛배선착장-영산포역사갤러리-영산포극장-일본인지주가옥-영산포교회-죽전골목-동양척식주식회사문서고

입 장 료:무료
한국어 안내서비스:안내가능
내국인 예약안내:전화 예약가능
');
--행 118
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양 메타세쿼이아길','57351','전라남도 담양군 담양읍 메타세쿼이아로 12','* 꿈의 드라이브 코스, 메타세쿼이아 가로수길 *<br />영화 ‘와니와 준하’에서 와니가 아버지와 함께 차를 타고 지나가는 장면이 촬영된 곳이 바로 순창에서 담양으로 이어지는 메타세쿼이아 가로수길이다. 원래는 24번 국도였는데 이 국도 바로 옆으로 새롭게 국도가 뚫리면서 이 길은 산책을 할 수 있도록 조성되었다.가로수길의 총 길이는 약 8.5km로 도로를 사이에 두고 양쪽 길가에 높이 10~20m의 메타세쿼이아가 심어져 있다. 이 길이 조성된 시기는 1970년대 초반으로 전국적인 가로수 조성사업 때 담양군이 3~4년생 메타세쿼이아 묘목을 심은 것이 현재의 울창한 가로수 터널길이 되었다.<br /><br />* 이국적 풍경으로 한국의 아름다운 길로 뽑힌 곳 *<br />이 길을 가다보면 이국적인 풍경에 심취해 나도 모르는 사이에 남도의 길목으로 빠져들고 만다. 초록빛 동굴을 통과하다보면 이곳을 왜 ‘꿈의 드라이브코스’라 부르는지 실감하게 될 것이다. 이러한 아름다움으로 인해 산림청과‘생명의 숲 가꾸기운동본부’ 등에서 주관한 ‘2002 아름다운 거리숲’ 대상을 수상했고, 2006년 건설교통부 선정 ‘한국의 아름다운 길 100선’의 최우수상을 수상하기도 했다.<br>','061-380-3149','','설날/추석 당일',NULL,NULL,NULL,NULL,'하절기(5~8월) 09:00~19:00<br />
동절기(9~4월) 09:00~18:00','있음','없음','가능','촬영장소:영화 ''와니와 준하'' 촬영지<br />
영화 ''화려한 휴가'' 촬영지<br />
예능프로그램 ''1박 2일'' 촬영지
이용가능시설:굴다리 갤러리, 관방제림, 가로수길 쉼터(카페) 등
입 장 료:개인 - 어른 2,000원 / 청소년, 군인 1,000원 / 어린이 700원<br />
단체 - 어른 1,600원 / 청소년, 군인 700원 / 어린이 500원<br />
※ 단체 20인 이상<br />
※ 무료(관련 신분증 제시) - 담양군민, 경로, 국가유공자, 장애인, 초등학생 미만
화장실:있음
');
--행 119
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양 음식테마거리','57340','전라남도 담양군 담양읍','2017년도 ''한국관광의 별'' 음식부분에 선정된, 담양음식테마거리는 죽녹원을 중심으로 대통밥,떡갈비,죽순요리,담양국수를 맛볼 수 있다. 음식의 맛과 종류 뿐만 아니라, 위생의 높은 질과 친절한 접객서비스 등 관광환대에 이바지하며 음식관광의 기준을 높이고 있다.','061-380-3155','','',NULL,NULL,NULL,NULL,'각 음식업장마다 다름',NULL,'없음','없음','');
--행 120
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('나주 황포돛배','58266','전라남도 나주시 등대길 80(영산동)','무수히 많던 돛배가 사라진지 오랜세월이 흘러 다시 그때의 추억과 옛사람이 눈길이 머문곳을 찾아 배에 오르면 반가운듯 영산강의 향긋한 바람이 얼굴을 스친다. 황포돛배는 바닷물이 영산강 물길을 따라 오르내리던 시절 과거 영산강 물길을 이용해 쌀, 소금, 미역, 홍어 등 온갖 생필품을 실어 나르던 황토로 물들인 돛을 단 배를 말한다. 영산강 황포돛배는 육로교통이 발달하면서 1976년 상류에 댐이 들어서고 영산강 하구둑이 만들어지자 1977년 마지막 배가 떠난 후 자취를 감췄다. 지난 2008년 30여년 만에 웅장하고 위엄있는 옛 모습 그대로 부활한 황포돛배는 그 옛날의 추억을 싣고 영산강을 오르내리고 있다.<br>','061-332-1755','','매주 월요일은 휴무 (단 공휴일은 제외)<br>1월 1일(신정), 설날 당일, 추석 당일',NULL,NULL,NULL,NULL,'매주 화요일 ~ 일요일(오전 10시 ~ 오후 5시)<br>
점심시간(12:00 ~ 13:00)에는 운항하지 않음<br>
동절기(11월~2월)는 16:00 배까지만 운항<br>
※ 기상 여건, 선박 상태 등에 따라 운항하지 않을 수 있음',NULL,'없음','없음','입 장 료:* 개인 : 성인 8,000원 / 청소년 6,000원 / 초등학생,경로 4,000원<br />
* 단체 : 성인 7,000원 / 청소년 5,000원 / 초등학생,경로 3,000원<br />
※ 나주시민(성인,청소년,초등학생)은 50% 할인<br />
※ 국가유공자, 장애인 : 4,000원 (신분증 필참)<br />
※ 시티투어 탑승자 : 4,000원<br />
※ 단체할인 적용은 20인 이상부터 적용, 중복할인은 제외
');
--행 121
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('목포 해상케이블카','58719','전라남도 목포시 해양대학로 240','''목포해상케이블카''는 슬로우시티 목포의 옛 중심지인 목포 원도심과 북항,유달산은 물론 고하도를 비롯한 다도해의 아름다운 풍경을 한눈에살펴볼 수 있는 해양관광, 레저, 문화관광의 새로운 중심축이다. 유달산의 지형적 특성과 우수한 경관을 고려하여 원도심과 다도해상 전체를 조망할 수 있는 국내 최장3.23km, 국내 최고높이155m를 자랑한다. 

캐빈대수 일반40대,크리스탈 15대 총55대 운행중 
총 3,234m(해상 820m, 육상 2,414m)','061-244-2600','2019.9.8','강풍주의보, 천재지변으로 인한 운행중지외 안전점검일',NULL,NULL,'1,200명 / 시간당',NULL,'평일(월~금) 10:00~20:00 (매표종료 19:00)<br>
토/일/공휴일 10:00~21:00 (매표종료 20:00)<br>
* 18시 이후 현장 발권시 야간탑승 할인 적용<br>- 일반 캐빈 3,000원 / 크리스탈 캐빈 4,000원 할인','북항 400면(대형포함), 고하도 500면(대형포함)','불가','불가','상점정보:* 북항승강장<br /> 
- 1F 콜롬방제과/P스넥/맘스터치/엔젤리너스/GS25/부산미도어묵<br />
- 2F 동빵/지역특산물코너<br />
* 유달산승강장<br />
- 1F 파스쿠찌 
- 2F 던킨도너츠/ 스넥코너<br />
<br />
* 고하도승강장<br />
2F 벌크커피/푸드코트/K스넥/마이더스스넥/스마트포토<br />
3F 던킨도너츠/콜롬방제과
관광코스안내:북항승강장- 유달산승강장-유달산일등바위,마당바위-해양구간 횡단 - 고하도승강장 - 고하도전망대 - 고하도 해안데크 - 호남권생물자원관
주차요금:탑승객 3시간 무료
입 장 료:대인(14~64세) - 일반 왕복 22,000원 / 편도 18,000원<br />
크리스탈 왕복 27,000원 / 편도 21,000원<br />
<br />
소인(4~13세)  - 일반 왕복 16,000원 / 편도 12,000원<br />
크리스탈 왕복 21,000원 / 편도 15,000원<br />
<br />   
※ 단체 20인 이상 1,000원 할인<br />
※ 장애인, 국가유공자등 법정할인 2,000원, 36개월 미만 무료(만3세~만12세 소인요금 적용)
');
--행 122
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('득량역 추억의 거리','59437','전라남도 보성군 득량면 역전길 28','득량역은 1930년, 경전선 개통과 함께 영업을 시작했다. 경전선은 경남 밀양 삼랑진역에서 광주 송정역 사이를 잇는 대한민국 남해안 횡단열차다. 개통 당시에는 화물 등을 옮겼으나 인구감소, 산업의 발달로 점점 역할이 약해져 지금은 여객수송과 득량~보성역 퇴행열차 입환을 하고 있다. 입환은 차량의 분리, 결합, 선로교체 등의 작업을 뜻한다. 
70~80년대 읍내의 모습을 재현한 득량역 추억의 거리는 문화체육관광부에서 추진한 열차역 문화디자인 프로젝트의 일환으로 2011년부터 조성되기 시작했다. 반세기 넘게 영업중인 이발소, 다양한 차를 맛볼 수 있는 역전다방, 오래된 방앗간 그리고 득량초등학교와 만화방, 오락실 등이 진한 7080 분위기를 만들어낸다.<br>','득량역 061-749-2507','','연중개방',NULL,'전연령',NULL,NULL,'00:00~24:00',NULL,'없음','없음','관 람 료:무료
이용가능시설:득량역, 득량초등학교, 행운다방, 7080 추억골목길 등 
');
--행 123
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('스카이큐브','58026','전라남도 순천시 강변로 435(오천동)','스카이큐브는 순천만정원 꿈의 다리에서 순천만으로 흘러가는 동천(東川)과 순천만생태공원을 이어주는 약 4.6㎞ 구간을 왕복 운행하는 소형무인궤도열차이다. 열차는 순천만정원의 정원역과 순천만습지의 문학관역을 상공에 설치된 레일에 따라 운전자 없이 자동 운행한다. 스카이큐브는 순천만 습지 생태계를 보호하기 위해 만들어졌으며, 전기 에너지로 움직여서 배기가스가 없고 소음도 적다. 높게는 10m 상공을 가로지르는 스카이큐브에 오르면 발아래 펼쳐지는 순천만정원과 동천의 풍경을 내려다볼 수 있다. 정원역에서는 순천에코트랜스의 직원들이 승강장까지 안전하게 탑승할 수 있도록 안내하며, 문학관역에서는 갈대열차가 준비되어 있어 몸이 불편한 노약자나 장애인도 편하게 이용할 수 있다.<br>','061-740-0600','','',NULL,NULL,NULL,NULL,'[매표시간]<br>
1~2월, 11~12월 08:30 ~ 16:30<br>
3~4월, 10월 08:30 ~ 17:30<br>
5~9월 08:30 ~ 18:30 <br><br>
[첫차] 10:00~',NULL,'없음','없음','입 장 료:일반(중학생~) : 왕복 8,000원, 편도 6,000원<br />
소인(36개월~초등) : 왕복 6,000원, 편도 5,000원
');
--행 124
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('웃장 국밥골목','57939','전라남도 순천시 북문길 40(동외동)','전남 순천시의 웃장 국밥골목은 머릿고기를 듬뿍 넣은 돼지국밥으로 유명한 곳이다. 특히 2그릇 이상 주문하면 잘 삶은 돼지머리 수육과 돼지 선지를 넣은 순대를 무료로 주는데, 양이 넉넉하고 맛이 일품이다. 이곳은 2012년 7월 문화체육관광부와 한국관광공사로부터 ‘전국 음식 테마거리 200선’에 선정됐다. 웃장 돼지국밥의 주재료는 얼리지 않은 국산 돼지머리이다. 일반 국밥과는 달리 곱창을 재료로 사용하지 않고, 돼지머리만 사용한다. 먼저 돼지머리의 비계를 없애고 끓는 물에 삶아 살을 발라낸다. 머리뼈로 국물을 내야 텁텁하지 않고 담백한 맛이 나기 때문이며, 비계를 없애고 뼈만 고아 국물에서 누린내가 나지 않는다. 여기에 콩나물과 양념장을 넣어 시원함과 얼큰함을 더한다.<br>','1577-2013','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 125
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('거차뻘배마을','58030','전라남도 순천시 별량면 거차길 57-16','거차뻘배 체험장은 2헥타르(ha)의 넓은 공유수면에서 뻘배타기, 꼬막캐기, 칠게잡기, 짱뚱어잡기, 갯벌미끄럼틀타기 등 다양한 갯벌생태체험을 할 수 있는 곳이다. 대표체험은 뻘배타기로, 한쪽 무릎을 꿇고 뻘배에 앉아서 다른 쪽 다리로 갯벌을 박차고 나가 미끄러지듯 질주하며 칠게, 조개 등을 캐는 것이다. 양손은 뻘배를 부여잡는다. 뻘배는 어민들이 조개를 캐기 위해 이용하는 ‘널’을 체험용으로 제작한 것이다. 어민들이 사용하는 널은 멀리 나가서 조개를 캐기 위해 쉽게 갯벌을 이동할 수 있도록 훨씬 길고 폭이 좁다. 거차마을 갯벌은 뭍에서 멀리 나갈수록 칠게와 짱뚱어, 맛, 꼬막 순으로 서식하는 어패류가 다르다. 체험장 뒤로는 어민들이 공동으로 관리하는 어장이기에 함부로 들어가서는 안 된다. 조개잡기 체험 등을 할 때는 인솔자의 안내에 따라야 어민들에게 피해를 주지 않는다. 갯벌체험복장으로 긴 소매, 긴 바지, 양말 또는 스타킹과 모자는 필수적으로 준비해야 한다.<br>','061-742-8837','','',NULL,NULL,NULL,NULL,'5월~10월 : 09:00~19:00<br />
※ 물때에 따라 탄력적으로 운영<br />
※ 여름철엔 바닷물이 들어오면 수영도 가능','있음','없음','없음','입 장 료:* 성인 13,000원, 청소년10,000원, 유아 8,000원<br />
※ 체험복 대여료 3,000원이 추가되며 수건 대여료는 별도로 1,000원
이용가능시설:뺄배체험시설, 샤워시설, 뺄배, 에어반스(에어미끄럼틀), 매점, 주차장, 캠핑장, 민박
');
--행 126
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('목포 서산동 보리마당&시화마을','58758','전라남도 목포시 해안로127번길 14-2(서산동)','서산동 시화마을은 추억과 향수를 불러일으키는 곳으로 보리마당 위에서 내려다보는 항구와 바다, 아름다운 마을 경관이 있는 곳이다. 주민들의 글과 그림으로 조성된 시화골목, 영화1987 촬영지 연희네 슈퍼는 관광객들에게 인기가 많은 관광 명소이다. 또한 연희네슈퍼에서 포토존을 운영하고 영화속 장면을 재현하는 체험을 할 수 있다.<br>','목포역관광안내소 061-270-8599','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 127
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보성싱싱농원','59435','전라남도 보성군 조성면 봉능리474-5','저희는 "새로운 생각과 젊은 감각"으로 즐거운 농촌을 만들어가는  보성싱싱농원이다. 보성싱싱농원은 2014년 농촌진흥청 지정 교육농장으로 지정을 받은 뒤로 꾸준히 농촌자원을 활용하여 체험을 진행하고 있다. 방울토마토, 키위, 딸기를 키우며 작물이 커가는 성장과정을 들려주고, 농촌의 수많은 자원들을 활용해 오감만족을 느낄 수 있는 공간을 만들어 가고 있다.<br>','061-888-7778','','','* 단체체험(평일, 주말 운영), 개인체험(주말 운영)<br />
* 딸기수확체험, 식생활요리체험<br />
※ 농촌교육농장품질인중, 농촌융복합산업인증,우수식생활교육공간',NULL,NULL,NULL,NULL,'있음','없음','없음','');
--행 128
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('개구리생태공원','57351','전라남도 담양군 담양읍 메타세쿼이아로 47','생생한 자연을 그대로 담은 온실과 어린이부터 성인까지 모두가 즐겁게 체험하는 생태전시관, 연중 개구리 서식이 가능한 야외생태 공간까지 다양한 구성으로 자연생태를 관람할 수 있다.','061-380-3088','2019. 9. 27.','매주 월요일',NULL,'누구나','50명',NULL,'09:00~17:50','있음(메타프로방스 주차장 이용)','없음','없음','입 장 료:* 메타세쿼이아랜드 입장료<br>
어른 - 개인 2,000원 / 단체 1,600원<br>
청소년 - 개인 1,000원 / 단체 1,000원<br>
어린이 - 개인 700원 / 단체 500원<br>
※ 단체 20인 이상<br>
※ 무료기준 : 6세이하(미취학아동), 65세이상, 국가유공자, 장애인, 담양군민
');
--행 129
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('나주 영상테마파크','58289','전라남도 나주시 공산면 덕음로 450','나주 영상테마파크는 단순한 드라마 영화 촬영장이 아닌 고구려의 건국 역사와 엔터테인먼트가 결합된 영상전문 테마공원이다. 이 곳은 애초 고구려·백제·신라의 삼국시대를 배경으로 한 드라마와 영화 촬영을 위한 오픈세트이자 삼국시대 민속촌으로도 기획되었다. 한민족의 역사와 문화를 체험하는 장소로 <주몽> 뿐만 아니라 <태왕사신기> 의 촬영장소로 쓰였다. 입구에 들어서면 ‘삼족오의 비상’이라는 커다란 조형물이 서 있으며 송일국, 한혜진, 전광렬, 이계인, 진희경, 최정원, 정진영, 김정화, 오윤아 등 그동안 이곳에서 영화를 찍었던 주연배우들의 핸드 프린팅과 출연사진이 붙어 있는 스타거리가 눈에 들어온다. 또한 활쏘기, 승마, 민속 놀이, 전통 공예 등 다양한 체험도 해볼 수 있다. 이밖에 실내세트장과 밀레, 고흐, 뭉크, 마티스, 클림트, 신윤복, 김홍도 등 국내외 유명 화가들의 작품을 실사해 내건 명화 미술관도 들어섰다. 고구려궁 맞은편에 있는 성루에 올라서면 영산강과 넓게 펼쳐진 나주평야, 그리고 세트장 전경을 마주할 수 있어 조망이 좋다.<br>','061-335-7008','','',NULL,NULL,NULL,NULL,'09:00~18:00 (입장마감 17:00)',NULL,'없음','없음','');
--행 130
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양 메타프로방스','57351','전라남도 담양군 담양읍 깊은실길 2-17','메타프로방스는 연간 약 500만명의 관광객이 방문하는 전라남도 담양에 조성되어 있는 관광단지로 대한민국에서 가장 아름다운 가로수길로 선정된 담양 메타세콰이아 길 바로 옆에 위치해 있으며 휴양지로 유명한 프랑스의 도시 프로방스를 그대로 옮겨놓은 듯한 감성을 가지고 있다. 메타프로방스는 개인 관광객 뿐만 아니라 가족 및 동호회 단위의 관광객들을 위한 패션 거리, 디자인 공방과 체험관, 상업 공간, 그리고 연회장 등 문화와 예술, 비즈니스가 공존하는 열린 공간으로 이루어져 있으며, 다양하고 차별화된 양질의 서비스를 통하여 찾아주시는 모든 분들께 특별한 추억과 새로운 경험을 드릴 수 있도록 노력하고 있다.<br>','061-383-1710','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 131
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('고하도 해상테마파크','58762','전라남도 목포시 고하도안길 234','2012 목포대교 개통 이후 고하도가 육지가 되면서 쉽게 찾을 수 있게 되었고 이충무공 유적지로 상징되던 고하도에 해상케이블카, 둘레길, 해안데크길, 전망대, 목화정원&amp;체험전시장, 호남권생물자원관 등이 조성되면서 관광객들에게 쉼과 충전의 장소가 되고 있다.<br /><br />* 고하도 전망대<br />과거 이충무공이 명량대첩 승리 후 106일 동안 전열을 가다듬었던 고하도에 이충무공의 얼을 기리고자 13척의 "판옥선 모형"을 격자형으로 쌓아올린 건물이다.<br /><br />* 고하도 해안데크<br />총 연장 1,080m로 전체구간이 해상에 위치하여, 고하도 해안 자연절경인 해식애와 목포 해안을 동시에 조망 할 수 있으며, 시원하게 펼쳐진 푸른바다와 높이 해발 228m 목포를 대표하는 유달산, 다도해의 관문 낭만항구 목포항 그리고 저녁노을이 아름다운 야경명소인 목포대교를 전망으로 바다위를 걷는듯한 해안데크를 따라 아름다운 자연풍광과 해안절경을 바다와 육지에서 동시에 감상이 가능한 고하도 용오름길 해안데크가 개통이 되었다.','061- 270-8217','','',NULL,NULL,NULL,NULL,'09:00 ~ 22:00 (시간변동 있음)',NULL,'없음','없음','이용가능시설:1층[커피숍(민간운영)]<br />
2 ~ 5층[다각도 전망대]
');
--행 132
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('고하도 전망대','58762','전라남도 목포시 고하도안길 234(달동)','고하도전망대는 이충무공이 명량대첩에서 승리 후 전열을 가다듬었던 고하도에 13척의 판옥선 모형을 격자형으로 쌓아올린 전망대다. 고하도에 아름다운 해상풍경을 감상할 수 있는 명소로 많은 이들이 찾는 곳이며, 충무공의 얼을 담고 교육 및 관람시설로 활용하고 있다. 1층은 휴게공간, 2~5층은 전망대 및 목포관광을 소개하는 전시공간이다.<br>','061-270-8599','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 133
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('목포연안여객선터미널','58759','전라남도 목포시 해안로 182(항동)','목포연안여객선터미널은 목포시 항동에 위치한 여객터미널이다. 부지면적 14,413㎡, 건축면적 8,165.59㎡, 연면적 11,600.692㎡, 대합실 수용인원 1,738명의 규모며, 남해고속, 조양운수, 신진해운 등 7개의 선사가 있다.<br>','1666-0910','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 134
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('와온해변','58025','전라남도 순천시 해룡면 상내리','와온해변은 전라남도 순천시 해룡면 상내리 와온마을에 위치한 해변으로 한 스님이 인근 상봉우리에 있는 바위를 보고 소가 누워 있는 형상을 하고 있으며, 산 아래로 따뜻한 물이 흐른다고 말해 이후 부터 와온(臥溫)이라 부른다고 한다. 남서쪽으로는 고흥반도와 순천만,동쪽으로는 전라남도 여수시 율촌면 가장리에 인접한 조용한 해변으로 길이는 약 3km다. 낙조풍경이 아름다운 곳으로 와온해변 앞에 있는 솔섬 너머로 해가 넘어가는 모습은 장관을 연출 시킨다. 썰물로 인해 드넓은 개펄이 드러나는데, S자 라인으로 좁고 구불구불한 물길이 생긴다. 또한 흑두루미를 비롯한 겨울 철새의 모습을 볼 수도 있다.<br>','061-749-3107','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 135
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('멜라콩다리 비석','58730','전라남도 목포시 호남동(호남동)','전남 목포시 목포역 담벼락에 아무도 모르게 자리잡은 잊혀진 비석이 있다. 이 비석은 멜라콩 다리 유적비로 박길수(1928~1989) 님이 세운 다리를 기리는 비석이다. 당시 목포역 옆 길은 넓은 긴 하천이 있었는데, 하천 건너편 사람들이 기차를 타려면 건널목 다리로 멀리 돌아서 다녀야 했다. 그러다 보니 많은 사람들이 불편을 감수해야 했다. 매일 이런 광경을 지켜보던 박길수님은 다리를 만들기위해 모금운동과 직접 철근과 시멘트를 구하러 다녔다. 하지만 다리를 놓기에는 역부족이였고, 그 동안 절약하며 저축했던 60만원 이라는 거금을 들여 다리를 만들게 되었다. 박길수님의 별명을 사용해 1964년 4월20일 다리를 짓고 목포역 담벼락 위치에 기념 비석을 설치했다.<br>','061-270-8599','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 136
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('구례구역','57900','전라남도 순천시 황전면 섬진강로 217','섬진강 건너에 위치해 있으며 여행객이 많이 이용하는 역이다. 역내 구례군관광안내소가 있어 알짜 정보도 얻을 수 있다. 레트로 하고 옛 정취를 느끼기에 좋으며 최근 예능 프로그램 윤스테이 촬영지로도 유명해 많은 사람들이 방문한다. 전라선에 해당하는 구례구역은 1936년 12월 16일 보통역으로 영업을 시작하였다. 한국전쟁당시 역사를 소실하였다가 1957년 10월에 신축 준공하였다. 압록역과 봉덕역 사이에 있는 구례구역은 2013년 12월 부터 남도해양관광열차가 정차하고 있다. 역은 순천에 위치하고 있으나 구례군으로 들어가는 길목이라는 의미로 구례구역으로 명명되었다. 구례구역에는 새마을호, 무궁화호, KTX, 남도해양관광열차가 정차한다.','061-782-7788','','연중무휴',NULL,NULL,NULL,NULL,'06:00~24:00','있음 (약 소형 45대 주차 가능)','없음','없음','입 장 료:무료
');
--행 137
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보성녹차 시배지','59401','전라남도 보성군 문덕면 죽산길 506-8','천봉산 대원사에는 수령350년 고차수군락지가있다. 농림축산식품부 주관 국가중요농업유산 제11호로 지정되어있는 고차수군락지이다. 천봉산 대원사는 백제 무령왕3년 아도화상이 산문을 연 뒤로 1500년 호남불교의 역사가 깃들어 있는 백제 고찰이다. 대원사는 고려 중기에 송광사 16국사 중 제5대 자진원오국사가 가림을 중창하고 다원을 확장하였다. 자진국사는 대원사에서 선문염송을 판각하여 수선교재로 삼고 다선일미의 차 문화를 일으켰다.','061-852-1755','','티벳박물관 월요일 휴관',NULL,NULL,NULL,NULL,'상시개방','가능','없음','없음','입 장 료:티벳박물관<br>
일반 및 대학생 3,000원 / 초·중·고등학생 2,000원
');
--행 138
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순솝 (더감동협동조합)','57965','전라남도 순천시 이수1길 20(덕암동)','순솝은 순천과 자연에서 얻은 풍요로움을 비누에 담아내어 순천을 담은 비누, 순천을 닮은 비누를 통해 친환경적인 삶에 가까이 가고자 하는 주민 공동체 ‘더감동협동조합’에서 만든 브랜드이다. 또한 친환경 제품인 비누와 같이 사용하면 좋은 곁들임 제품인 도자기 비누 받침대, 소창 수건, 삼베 비누망 등을 제조하여 판매 중이다. 지역 내 로컬 디자이너와 크리에이터들과 함께 순천의 이야기를 담아내고 있다.
순천을 담은 비누, 순천만에 사는 동식물편 비누 DIY 키트를 제조·판매하고 있으며, 환경의 중요성과 함께 비누 및 인센스 만들기 체험 프로그램을 운영하고 있다.','010-5348-7187','','매주 월요일 휴무','순천만 디자인 비누 (숙성비누) 500g 45,000원
순천만에 사는 동식물 포함 캐릭터비누만들기(mp비누) 500g 30,000원
약산성샴푸바체험 15,000원',NULL,NULL,NULL,'10:00 ~ 19:00','불가능','없음','없음','');
--행 139
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천브루어리','57940','전라남도 순천시 영동길 48(매곡동)','순천브루어리는 대한민국 생태 수도 순천의 청정 자연환경과 다양한 유/무형 자원을 활용해 개성있는 수제 맥주를 만드는 수제 맥주 스타트업 유한책임회사인 ''''농업회사법인 순천 맥주''''의 매장이다.
매장에서는 순천의 재료로 만든 수제 버거 ‘크레인버거’를 수제 맥주와 함께 즐길 수 있으며 전용잔과 티셔츠, 병따개 등 다양한 굿즈를 구입할 수 있다. 예약을 통해 수제 맥주 체험&교육 프로그램 진행이 가능하며, 2022년 5월 기준 순천 3곳의 지점과 4곳의 협력 매장에서 순천 맥주를 즐길 수 있다.','010-9255-2743','','월요일 전 지점 휴무','순천브루어리
최소인원 : 5인이상, 예약필수
진행시간 : 화~금 / 오후2시 ~ 오후 4시(1회 2시간)
비용 : 5인 이상 인당 3만원, 10인 이상 인당 2만원
내용 : 수제맥주 기원, 역사, 발전, 테이스팅(시음포함), 양조실습, 인당 2리터 맥주수령',NULL,NULL,NULL,'순천브루어리 : 오전 11시 ~ 오후 11시 / 브레이크타임 오후2시30분 ~ 오후 5시
순천양조장 : 오전 11시 ~ 오후 11시 / 브레이크타임 오후2시30분 ~ 오후 5시
달밤야시장점 : 오후 5시 ~ 오후 11시','순천브루어리 가능 / 가게 주차장 6대, 가게 맞은편 매산뜰 공영주차장 80대 (무료) 순천양조장 가능 / 가게 인근 4대, 가게 맞은편 농협주차장 15대 (농협에 주차계약 완료) 달밤야시장점 가능 / 저류지공원 공영주차장 200대 (무료)','없음','없음','시설이용료:1) 수제맥주(380ml)
■ 순천특별시 6,500원
■ 순천만 6,500원
■ 낙안읍성 6,500원
■ 와온 6,500원
■ 흑두루미 6,500원
2) 4종 샘플러 : 12,000원
3) 수제맥주세트(맥주6종+전용잔+김부각2팩) : 49,000원
4) 크레인버거
■ 크레인버거 : 8,000원
■ 리얼쉬림프버거 : 9,500원
■ 어니언버거 : 8,500원
■ 스크램블버거 : 9,500원
■ 내쉬빌핫치킨버거 : 8,500원
■ 스페니쉬프라이(감자튀김) : 2,500원
■ 윙봉 : 6,500원
■ 미니가든샐러드 : 6,500원
■ 수제코울슬로 : 2,000원
■ 버터갈릭디핑프라이 : 3,500원
■ 크리미어니언프라이스 : 3,000원
5) 맥주비누 - 순천브루어리 순천만 야시장점에서만 판매
6) 티셔츠 18000원 - 순천브루어리 순천만 야시장점에서만 판매
이용가능시설:
이용가능시설
(주요 시설)
순천양조장 : 3층 파티룸 대관 가능

');
--행 140
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('다올재 협동조합','57941','전라남도 순천시 금곡길 60(금곡동)','“이 세상 좋은 일이 다 들어온다”라는 뜻의 다올재는 한국관광공사 인증 관광두레로 순천 문화의 거리에 위치한 카페 겸 펜션이다. 아파트로 가득한 도심에서는 쉽게 만나기 힘든, 옛 할머니 집처럼 정다운 느낌의 한옥이다. 다올재 카페에서는 전통차를 즐기며 편안한 여유를 만끽할 수 있다. 손님들은 말차, 녹차, 쌍화차 등 다양한 전통차를 체험한다. 특히 다올재에서 직접 순천의 홍매실을 주재료로 하여 만든 쌍화매실차는 남녀노소 모두에게 인기 있는 메뉴다. 예약하면 숙박도 가능하다. 넓은 마당이 내다보이고 아기자기한 전통 소품으로 가득한 방에서 하루를 보내며 묵은 피로가 풀리는 차 훈증 체험도 할 수 있어 명실공히 치유여행소라 할만하다. 도보 4분 거리에 조선시대 문화유적지인 순천향교가 있다.','010-5602-9191','','연중무휴','차훈증 체험(15.000원 – 2인이상가능) , 말차 체험(2명이상-6.000원), 
인절미 체험(4인이상-20.000원)',NULL,NULL,NULL,'10:00~20:00','남문터 광장 지하 주차장(문화의 거리 입구 쪽 - 200대 주차 가능), 순천향교 공용 주차장(10대) 매산뜰 주차장(문화의 거리 우측 – 103대 주차)','없음','없음','이용가능시설:다도 체험 및 차 훈증체험실(단체) , 한옥 숙박(마루와 각 방 사용 가능), 나무 밑 데크 사용 가능
시설이용료:한옥숙박 – 온돌1,2 (구조만 다름) , 주중 6만원 , 주말 8만원
온돌3(큰방) - 8만원 , 주말 10만원
카페음료 이용가능 (쌍화탕 8천원, 매실쌍화 6천원, 말차 6천원)
쌍화(원액) : 500ml - 15,000원
매실쌍화(원액) : 500ml – 15,000원
쌍화세트(쌍화500ml+매실쌍화500ml) : 30,000원
');
--행 141
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('도래마을','58233','전라남도 나주시 다도면 동력길 2','"도래 한옥마을은 가족단위의 관광객을 위한 체류형 전통문화 체험마을이다. 
도래마을에 있던 많은 역사적인 건축물들이 한국전쟁 때 소실되었으나, 현재 중요민속자료 제151호 ''홍기응 가옥'', ''제165호 홍기헌 가옥'', ''전라남도 민속자료 제9호 홍기창 가옥'', ''나주시 문화유산 제34호 영호정'','' 제35호 양벽정'', ''제21호 귀래당과 시민문화유산 제2호 ''도래마을 옛집'', ''계은정, 괘고정, 모남정'' 등 유서깊은 한옥과 정자가 남아있어 양반 동네의 모습을 잘 보여주고 있다."','061-336-3675','','',NULL,NULL,NULL,NULL,'도래마을 관광안내소 
10시~17시, 월요일 휴무','있음( 중소형 10대)','없음','없음','입 장 료:무료
');
--행 142
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('삼학도크루즈','','전라남도 목포시 삼학로92번길 104','목포 삼학도크루즈는 목포 해상관광유람선으로 바다 위에서 밤 야경과 낮의 새로운 모습에 낭만항구 목포의 곳곳을 면밀히 둘러보는 재미가 있다. 삼학도크루즈는 삼학도 계류장에서 출발하여 인어동상, 목포대교, 달리도 등의 경로를 거처 삼학도 계류장으로 돌아오는 해상관광유람선이다.','061-245-3222','','월요일',NULL,NULL,'578명',NULL,'1항차11:00 2항차14:00 3항차16:00 4항차19:30','있음,   매표소앞   (약 소형200대, 대형20대 주차가능)','없음','가능','이용가능시설:1층대형공연장 2층공연장. 1.2층화장실, 2층매점. 3층전망대
부페,  카페, 음료 및 각종안주 편의점기준


입 장 료:대인 20,000원 소인 12,000원

');
--행 143
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('조례호수공원','','전라남도 순천시 조례동 1867','자연과 문화가 어우러진 조례 호수공원에는 호숫가 산책로를 따라 넓은 광장,분수대, 벤치, 등산로 등이 마련되어 있다. 해마다 문화 페스티벌, 소규모 바자회 등 다양한 행사가 개최되고, 공원 한편에 마련된 작은 도서관인 ''호수공원으로 나온 도서관'', 바닥분수, 음악분수 등은 순천 시민들의 여가와 건강 증진을 목적으로 도심 속 쉼터 역할을 하는 공원이다.','061-749-3578','','연중무휴','바닥분수, 음악분수 / 50분 소요',NULL,NULL,NULL,'상시개방','있음','없음','가능','입 장 료:무료
화장실:있음 (남/녀구분)
주차요금:무료
이용가능시설:미니도서관, 바닥분수, 음악분수, 광장, 등산로
');
--행 144
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('빛가람 호수공원','58325','전라남도 나주시 호수로 77(빛가람동)','빛가람 호수공원은 공원 가운데 배메산이 자리하고 있고, 공원 입구에 이색적인 전망대가 자리 잡고 있다. 공원을 산책하다 보면 운동장, 쉼터, 어린이 놀이 시설, 스마트미디어 스테이션, 음악 분수, 숲 체험원 등 다양한 공간을 만날 수 있는데 그 중 음악 분수는 하루에 3번 공연으로 공원을 산책하는 시민의 마음을 사로잡는다. 또한 빛가람 전망대는 2016년 7월 개관하여 나주의 경관과 아름다운 야경을 감상할 수 있는 관광명소로 자리 잡았다.','061-333-1501','','공원 휴무 없음 / 음악분수 매주 월요일 휴장','빛가람 전망대 모노레일 이용시간<br>하절기(3월~10월) 09:00~22:00<br>동절기(11월~2월)09:00~21:00<br>*한시간 전까지 입장, 설/추석 연휴 당일 휴무<br>관람소요시간 1시간 이상',NULL,NULL,NULL,'상시 개방','있음 (100대)','없음','가능','이용가능시설:음악분수 이용가능시간 (4월 중순~10월 중순 매일 3회)<br>1회차12:00~12:20 / 2회차 20:00~20:20 / 3회차 20:40~21:00)<br>(기타부대시설)전망대, 쉼터, 놀이시설, 음악 분수, 숲 체험원 등
입 장 료:공원 입장료 무료, 빛가람 전망대 모노레일 이용료 편도 1,000원
화장실:있음 (남/녀구분)
주차요금:무료
');
--행 145
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('밀리터리테마파크','58547','전라남도 무안군 몽탄면 우명길 21','밀리터리 테마파크는 전 공군참모 총장을 역임한 옥만호 장군이 후세들의 교육자료 용으로 사재를 들여세운 호담항공전시관과 전시관 옆 폐교를 리모델링하여 확장시킨 공간이다. 직접 타보고 체험할 수 있는 수송기(C-123K), 항공 우주 지식을 폭넓게 이해할 수 있도록 사진, 모형 항공기와 부품을 연대별, 기능별로 나누어 전시한 호담항공 우주전시관, 육해공군의 다양한 군사 무기들이 전시되어 있는 밀리터리 테마파크 전시장이 있다. 실내 체험장에는 영상교육실, 영상홍보실, 서바이벌 게임을 즐길 수 있는 서바이벌 게임장, 군대에서 쓰였던 물품들을 볼 수 있는 적성 물자 전시실이 있다. 별도의 건물에 마련되어 있는 시뮬레이션 체험장은 모의 탱크 전투 체험과 비행 시뮬레이션을 해볼 수 있어, 아이들은 물론 어른들에게도 인기가 많다. 아이들에게는 꿈과 희망을 주고, 자라나는 청소년들에게는 호연지기를 키워줄 수 있는 체험학습장으로 널리 활용되고 있다.','061-452-3055','2019년','월요일, 설날, 추석 휴무','수송기(C-123K) 내부 탑승 관람 <br>
시뮬레이션 체험장 : 탱크 시뮬레이션 조정 <br>
서바이벌 사격장 <br>
유격훈련 체험장 : 사다리 오르고 내리기, 흔들판 타고 건너기, 매미허물벗기, 참호체험 등 12개 유격훈련 시설물 체험','수송기 탑승 : 전 연령가능<br>시뮬레이션 체험장 : 초등학생 이상<br>서바이벌 사격장 : 초등학생 이상<br>유격훈련 체험장 : 초등학생 이상',NULL,NULL,'하절기(3월 ~ 10월) 09:00 ~ 18:00 <br>
동절기(11월 ~ 2월) 09:00 ~ 17:00','가능 (50대)','없음','없음','화장실:가능 (남녀 구분)
이용가능시설:휴게정자(전망대), 매점(PX), 주차장, 화장실
입 장 료:- 입장료 <br>
개인 : 어른 2000원 / 어린이ᆞ청소년ᆞ군인 1,000원 <br>
단체 : 어른 1,500원 / 어린이ᆞ청소년ᆞ군인 700원 <br>
(무안군민, 6세 미만 영유아, 65세 이상 어르신, 국가 유공자, 장애인 무료) <br>
- 체험시설 이용료  <br>
시뮬레이션 체험장 탱크 1인 1,000원 / 서바이벌사격장 1인용 2,000원, 2인용 3,000원 <br>
※ 이용요금은 변동될 수 있으므로 홈페이지 참조 또는 전화 문의 요망
이용가능시설:내부전시장 : 1주제관(인간의 꿈, 비행), 2주제관(꿈의 실현, 그리고 비행기), 3주제관(인간의 새로운 도전, 우주여행), 4주제관(우리 공군의 발자취) <br>
야외전시관 : 훈련기, 전투기, 북한기, 헬기, 탱크, 장갑차, 보트정 <br>
밀리터리 테마파크 : 훈련기, 전투기, 헬기, 탱크, 장갑차, 보트, 미사일, 발칸포 등 20대 실물크기
내국인 예약안내:단체 전화예약 가능
');
--행 146
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('삼학도공원','','전라남도 목포시 산정동 1455','1968년부터 5년에 걸친 간척공사로 육지가 된 목포 삼학도공원은 봄의 튤립, 여름의 해바라기, 가을의 코스모스, 겨울의 동백까지 계절마다 아름다운 꽃들이 맞아 준다. 꽃밭을 지나 산책로로 이동하여 기다란 수로 주변에 뻗어있는 한적한 길을 걷다 보면 일상의 시름이 덜어지고, 수로를 따라 내려가다 보이는 멋스러운 작은 다리가 운치 있게 느껴진다. 산책길이 여러 곳으로 막힘없이 나 있어 반려견들과 산책하기도 좋고, 자연을 바라보며 힐링하기도 좋다. 공원 내에 김대중노벨평화상기념관과 목포어린이바다과학관, 카누체험캠프도 있어서 온 가족이 다 같이 오기 좋은 곳이다.','061-270-3423','','없음','카누체험캠프',NULL,NULL,NULL,'상시 개방','있음','없음','가능','이용가능시설:김대중노벨평화상기념관, 목포어린이바다과학관, 카누체험캠프, 튤립공원, 잔디밭, 자전거로, 산책로, 벤치, 정자

입 장 료:무료		

주차요금:무료

화장실:있음 (남녀 구분)

내국인 예약안내:카누체험캠프 예약 가능		

');
--행 147
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('연희네슈퍼','58758','전라남도 목포시 해안로127번길 14-2(서산동)','1987년 6월 항쟁을 그린 영화 ''1987'' 속 연희가 살던 연희네슈퍼는 목포 서산동에 있다. 영화 ''1987'' 속 대학생 연희가 엄마와 외삼촌과 함께 살던 장소로, 원래 있던 문구사가 폐업한 후 촬영 장소로 만들어진 곳이다. 촬영이 끝난 후 목포시와 영화 제작사와 협의해 관광지로 개발되었다. 1980년대를 대표하는 모습의 연희네슈퍼는 당시의 분위기를 고스란히 간직해 추억과 향수를 자극하고, 영화에서 활용했던 소품이 재현되어 있어서 마치 영화의 한 장면에 들어와 있는 것 같은 기분이 든다.  오래된 선거 포스터부터 딱지, 향수가 느껴지는 과자 포장지 같은 추억의 물건들은 기억하는 사람에게는 향수를 자극하고, 처음 보는 사람에게는 호기심을 자극한다. 주변 시화마을과 보리마당도 같이 들러보길 추천한다.','061-270-8431','2018년 2월','없음',NULL,NULL,'5명',NULL,'09:00~18:00','없음(공영주차장 30대여대 정도)','없음','가능','촬영장소:영화 ''1987''

주차요금:무료

화장실:있음 (주차장 인근)

이용가능시설:시화마을, 보리마당, 지하방공호		

입 장 료:무료		

한국어 안내서비스:없음

');
--행 148
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('조금나루해변','58535','전라남도 무안군 망운면 조금나루길 297','조금나루 해수욕장은 무안읍에서 남서쪽으로 12km 정도 떨어진 망운면 송현리에 자리 잡고 있다. 마을 끝에 툭 불거져 나온 4km가 넘는 긴 백사장에 주변을 둘러싼 울창한 송림까지 겸비한 천혜의 해변이다. 원래는 조금(조수(潮水)가 가장 낮을 때를 이르는 말)에 한 번씩 배를 타고 건너야 하는 섬이었으나 지금은 육지와 연결되어 아무 때나 통행이 가능하다. 조금나루해변 근해에 어류가 풍부해 선착장에서 낚시도 가능하고, 해변 근처에는 횟집이 많아 먹거리도 풍부하다. 해변 입구에 자리 잡은 조금나루 유원지에서는 넓은 캠핑장이 무료로 운영되고 있어 많은 캠핑족을 만날 수 있다.','061-450-5628','','연중무휴',NULL,NULL,NULL,NULL,'상시 개방','주차가능','없음','가능','이용가능시설:주차장, 화장실
');
--행 149
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('와온항','','전남 순천시 해룡면 상내리 614-5','와온항은 순천시 해룡면 상내리에 있는 어항으로 2005년 1월 어촌정주어항으로 지정하여 관리하고 있다. 겨울철에도 날씨가 따뜻하여 누울 와(臥) 따뜻할 온(溫) 이라는 한자를 써서 ''와온''이란 이름을 가지게 되었다. 전형적인 작은 어촌마을인 이곳은 짱뚱어, 새꼬막, 숭어, 맛, 게, 낙지 등의 수산자원이 풍부하며 특히 꼬막 생산지로 유명하다. 해변의 길이는 약 3km이며 썰물 때 개펄이 드러나면 일명 ''S''자 라인이라 불리는 좁고 구불구불한 물길이 생기고, 개펄과 어우러진 갈대밭과 칠면초 군락, 천연기념물 제228호인 흑두루미를 비롯한 겨울 철새의 모습 등 순천만의 아름다운 풍경이 펼쳐진다. 또한, 이곳은 일몰 풍경이 아름답기로 유명한 곳이다. 해변 앞바다에 솔섬이라 불리는 작은 무인도 너머로 해가 넘어가면 드넓은 개펄과 주변을 온통 황금빛으로 물들이는 장관이 연출된다. 이 풍경을 담기 위해 전국의 수많은 사진작가와 사진 애호가들의 발걸음이 끊이지 않는다.','061-749-3107','','연중무휴',NULL,NULL,NULL,NULL,'상시 개방','있음','없음','가능','이용가능시설:방파제		

화장실:있음

주차요금:무료

입 장 료:무료		

');
--행 150
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천만탐사선','58027','전라남도 순천시 순천만길 513-25(대대동)','순천만 생태체험선은 드넓은 갯벌과 갈대 군락, 다양한 철새·물새를 가까이에서 볼 수 있는 선상 투어 생태체험선이다. 순천만습지 안에 있는 대대 선착장에서 출발해 화포로 이어지는 수로를 따라 순천만 S자 갯골까지 갔다 돌아오는 왕복 6km 구간을 운항하는 이 배를 타면, 드넓은 갯벌과 갈대군락에 서식하는 철새들을 가장 가까이서 구경할 수 있다. 생태체험선을 타면 바람을 맞으며 시원하게 순천만 습지의 아름다움을 아주 가까이에서 느낄 수 있다. 검은머리갈매기, 노랑부리저어새 등 희귀 조류와 철새들을 아주 가까이서 관찰할 수 있고 고니나 흑두루미는 물론 흰 뺨 검둥오리, 청둥오리 등이 무리 지어 있는 모습을 바로 옆에서 볼 수 있다. 곳곳에 숨어있는 철새들과 물새들을 보며 여기저기 있는 철새와 물새를 찾는 재미는 생태체험선의 큰 묘미 중 하나다. 물가 주변뿐 아니라 나뭇가지 위에도 마치 조형물처럼 새들이 숨은 것을 발견할 수 있다. 체험선 안엔 앉을 수 있는 의자들이 많이 놓여있어 배 안에 앉아 탐사를 즐겨도 되고, 탁 트인 선상에서 구경해도 좋다. 소요 시간은 왕복 30~35분인데, 해설사가 동반해 순천만의 생태계에 관한 생생한 이야기를 들을 수 있어 유익한 시간을 보낼 수 있다.','061-749-3675','','매주 월요일 휴항',NULL,NULL,NULL,NULL,'일출전 30분 ~ 일몰후 30분<br>(수시운항, 물때에 따라 변동 / 홈페이지 확인)','있음','없음','불가','화장실:있음

주차요금:무료

입 장 료:성인 : 7,000원, 청소년 : 3,000원, 어린이 : 2,000원		

');
--행 151
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('율포항','','전남 보성군 회천면 율포리 476-22','보성군 회천면 율포리에 있는 율포항은 1972년 지방 어항으로 지정되었고, 태풍 내습 시, 득량만과 여자만에 출어하는 1천여 척의 어선 대피 어항이기도 하다. 1991년 율포관광지로 지정되면서 지금은 보성녹차밭에 이어 많은 관광객이 찾는 명소가 되었다.
보성 율포항은 현재 문화관광레저 기능을 갖춘 어항의 면모를 갖추고 있다. 율포해수욕장과 해수녹차탕, 수산물 위판장이 가까이 있어 고즈넉한 항구의 정취와 함께 즐길 거리, 먹거리가 풍성하다. 썰물에 드러나는 갯벌은 바다의 낭만을 더 깊게 해준다. 갯벌에 정박해 있는 배들의 모습 또한 운치를 더한다. 특히 득량만 앞바다에서 채취되는 새꼬막은 어선을 타고 바다 한가운데 양식장으로 나가 장비를 이용해 바닥을 긁어 끌어올려 채취한다. 새꼬막은 조갯살이 쫄깃하며 감칠맛이 일품이다. 2월이 제철이다. 율포항의 주요 어종으로는 낙지, 전어, 주꾸미 등이 있고, 겨울에 맛보는 새꼬막을 비롯해 바지락회와 활어회 등 싱싱한 해산물을 즐길 수 있다.','061-852-2181','','없음',NULL,NULL,NULL,NULL,'상시 개방','있음','없음','가능','이용가능시설:숙박시설, 수산물위판장, 해수녹차탕, 조개체험장		

입 장 료:무료		

주차요금:없음

화장실:있음

');
--행 152
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보성열화정','','전라남도 보성군 득량면 오봉리 230','득량면 오봉리 강골마을은 득량만과 오봉산이 바라다보이는 곳에 자리 잡은 전통 한옥마을이다. 이곳에는 국가민속문화재로 지정된 3채의 고택이 있고, 마을 뒤 가장 높고 깊숙한 곳에는 보성열화정이 있다. 보성열화정은 중요민속문화재 제162호로 일각대문과 ㄱ자형의 누마루 집으로 이루어진 정자이다. 20세기 초 건물로 추정되며, 주거를 목적으로 하는 집 외에 남성 위주의 공간으로 특별히 지은 건물이다. 마당 앞에는 아담한 일각대문과 연못이 있고, 정원에는 목련, 석류, 대나무 등을 심어 주변의 숲과 어울리게 함으로써 전통적인 우리나라 조경 수법을 잘 간직하고 있다. 열화정은 아름다운 산수를 즐기는 휴식공간이며, 선비들이 자연을 즐기며 시를 짓고, 친구들과 교류하는 공간이면서 학문을 가르치던 강학의 공간이었다. 1845년 이진만이 후진 양성을 위해 세웠다고 한다. 이진만의 손자 이방회와 당대의 석학 이건창 등이 학문을 논하던 장소이며, 정자 맞은편 안산에 만휴정을 세워서 자연을 정취를 즐겼다고 하나 지금은 흔적만 남아 있다.','061-850-5204','','없음',NULL,NULL,NULL,NULL,'상시 개방','없음','없음','불가','입 장 료:무료		

화장실:없음

');
--행 153
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보성 이진래고택','','전라남도 보성군 득량면 오봉리 243','보성군 득량면 오봉리 강골마을에 있다. 중요민속문화재 제159호로 지정되었으며, 1800년대 말에 지은 집이다. 안채와 사랑채, 곳간채, 문간채 등이 규모 있게 구성되어 있다. 농사를 많이 짓고 사는 사대부집으로 강골마을에서 가장 규모가 큰 가옥이다. 문간채는 정면 5칸, 측면 단칸인데, 중앙의 한 칸은 문간으로 솟을대문이다. 대문의 왼쪽과 오른쪽에는 온돌방이 여러 개 배치되어 있는데, 이는 행랑채로서 머슴이나 일꾼들이 사용하도록 하고 있다. 동쪽으로 다양한 주련이 걸려있는 사당 겸 서재 건물이 있는데, 이곳은 이 가옥에서 집주인이 가장 심혈을 기울여 관리하는 건물이다. 장독대는 안채의 서쪽에 위치한 광채와 누마루 사이 모퉁이 공간에 있는데, 겨울에 눈이 내려 항아리 뚜껑 위에 소복이 쌓인 광경은 정겨움을 더한다. 시골의 정취와 한옥의 서정적인 분위기를 제대로 느낄 수 있다. 집 뒤쪽으로는 울창한 나무숲이 있고, 앞으로는 연못이 아름답게 꾸며져 있다. 한옥 체험이 가능한 곳이다.','','','없음',NULL,NULL,NULL,NULL,'10:00~17:00','있음','없음','불가','주차요금:없음

화장실:있음

입 장 료:무료		

이용가능시설:한옥 숙박체험		

');
--행 154
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('초록잎이펼치는세상','59472','전라남도 보성군 회천면 녹차로 613','보성군 회천면 녹차로에 있는 녹차 관광농원 겸 카페다. 푸른 녹차밭이 내려다보이는 녹차 밭 전망 카페인 이곳은 다원 정상에 있으며 바로 옆엔 보성차밭 전망대가 있다. 다원에서 직접 재배한 찻잎으로 우려낸 명품 녹차를 재료로 사용하는 이곳은 녹차를 비롯한 차 종류와 녹차 음료, 녹차 아이스크림과 다과를 판매하고 있다. 대표적인 메뉴는 녹차와 녹차 아이스크림이다. 녹차는 특유의 떫은맛이 날 것 같지만 깔끔하고 쌉싸름한 느낌은 거의 나지 않는다. 녹차 아이스크림은 녹차와 요거트가 섞였는데 은은하게 퍼지는 녹차향에 새콤달콤한 요거트의 환상 궁합을 자랑한다. 카페 내부의 여러 가지 도자기와 원목 테이블은 자연 친화적인 느낌을 준다. 바깥 풍경이 보이는 자리에는 선인장 등의 식물들이 가득 놓여 있어 화분 구경하는 재미도 쏠쏠하다.','061-852-7988','','1월 1일, 설 당일, 추석 당일',NULL,NULL,NULL,NULL,'09:00~19:30','있음','없음','불가','입 장 료:무료		

화장실:있음

주차요금:없음

한국어 안내서비스:없음

내국인 예약안내:가능		

');
--행 155
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('비봉공룡공원','59467','전라남도 보성군 득량면 공룡로 822-51','득량면 비봉리 일원에 있는 보성비봉공룡공원은 다양한 공룡체험과 쇼를 즐길 수 있는 가족형 공룡테마파크다. 총사업비 350억 원을 투입하여 준공했으며 2017년 7월 개관하였다. 매표소부터 무시무시한 공룡의 벽화가 인상적인 보성비봉공룡공원은 지하 1층과 지상 1층, 총 2개의 층으로 나뉘어 있다. 지하 1층 로비 공간에는 다이노카페, 다이노샵이 있는데 샵에선 공룡라텍스, 피규어, 3D 입체카드를 기념품으로 판매하고 있다. 전시홀은 지질 시대별 특징 및 아시아 공룡 화석에 대한 설명과 보성에서 산출된 공룡 뼈화석 실물을 전시해 공룡알 화석지로서 보성을 알리는 공간으로 연출했다. 공연장은 국내 최초로 펼쳐지는 공룡쇼를 하는 곳으로 가로 42m 세로 9m의 월드스크린의 3D 영상과 대형 공룡 로봇이 함께 공룡쇼를 펼치는 4D 멀티미디어 공연이다. 공룡알쇼, 3D, 4D 영상, 워킹공룡쇼를 상영 중이다. 또한 이곳은 공룡알 위탁모 체험, 공룡 라이더 등 다양한 체험프로그램이 구비되어 있어 어린이 자녀를 동반한 가족이라면 체험해 볼 것을 추천한다. 이외에도 티라노사우루스와 트리케라톱스 화석이 전시된 수장고와 공연 관람 전 편안하게 휴식을 취하면서 공룡에 대한 간단한 정보를 얻을 수 있는 공연 대기홀 등이 있다.','061-853-0600','','매주 월요일',NULL,NULL,NULL,NULL,'9월~6월 10:00~18:00 / 7월~8월 10:00~19:00','있음','없음','불가','이용가능시설:유아시설(놀이방), 장애인 편의시설		

화장실:있음

주차요금:없음

입 장 료:성인 6,000원, 청소년 5,000원, 아동 4,000원 / 주말/공휴일 입장권+3D영상쇼 성인 10,000원, 청소년 9,000원, 아동 8,000원		

');
--행 156
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('메타세쿼이아랜드(메타세콰이어길)','57351','전라남도 담양군 담양읍 학동리 633','담양에서 순창으로 이어지는 손꼽히는 메타세콰이어 가로수길이다. 원래는 24번 국도였는데 이 국도 바로 옆으로 새롭게 국도가 뚫리면서 이 길은 산책을 할 수 있도록 조성되었다. 끝부분을 차들이 못 들어오게 막아 관람객들이 걸을 수 있게 만들어놓고 있다. 가로수길의 총 길이는 약 8.5km로 도로를 사이에 두고 양쪽 길가에 높이 10~20m의 나무가 심겨 있다. 이 길이 조성된 시기는 1970년대 초반으로 전국적인 가로수 조성사업 때 담양군이 3~4년생 묘목을 심은 것이 현재의 울창한 가로수 터널길이 되었다. 산림청과 ‘생명의 숲 가꾸기 운동본부’ 등에서 주관한 ‘2002 아름다운 거리 숲’ 대상을 수상했고, 2006년 건설교통부 선정 ‘한국의 아름다운 길 100선’의 최우수상을 받기도 했다.','061-380-3149','','',NULL,NULL,NULL,NULL,'하절기(5~8월) 09:00~19:00<br>
동절기(9~4월) 09:00~18:00','주차가능','없음','없음','입 장 료:개인 2,000원<br>
청소년 1,000원<br>
어린이 700원<br>※ 이용요금은 변동될 수 있으므로 홈페이지 참조 또는 전화 문의 요망
');
--행 157
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('나주철도공원','58264','전라남도 나주시 삼영동 174-1(삼영동)','2003년에 폐역된 영산포역에 있기 때문에 영산포 철도공원이라고도 불린다. 옛 역사는 철거되고 현재 증기기관차 1량과 레일 등 공원만 남아 있다. 폐쇄된 철도역이라 기차는 운행하지 않고 현재는 레일바이크만 철로 위로 운영하며 공원을 한 바퀴 돌 수 있다. 레일바이크는 일 3회 운영하며, 월요일은 휴무다. 철도공원 주변으로 이어진 산책로를 걷기도 좋고, 인근에 국립 나주 문화재 연구소도 있어 함께 방문하기 좋다.','061-339 -8580(나주시청 관광과)','','',NULL,NULL,NULL,NULL,'00:00 ~ 24:00','주차가능','없음','없음','');
--행 158
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('노을공원','58623','전라남도 목포시 청호로219번길 34-22(산정동)','노을공원은 2012년 목포지방해양수산청에서 시민들에게 휴식공간을 제공하기 위해서 조성한 해양문화 쉼터이다. 노을 광장과 이벤트 광장, 수변 데크, 산책로, 소공연장, 다목적운동장 등이 조성되어 있으며 바닥 분수와 파고라, 벤치 등 휴게시설이 다양하게 설치되어 있어 남녀노소 누구나 여유를 즐기기 좋은 공원이다. 노을공원은 그 이름처럼 목포의 노을 맛집으로 불릴 정도로 아름다운 노을을 자랑한다. 특히 해 질 녘에 수변 데크에서 노을 진 바다를 가까이 보며 낭만을 만끽할 수 있는 멋진 장소이다.','061-270-3513','','연중무휴',NULL,NULL,NULL,NULL,'상시 개방','있음(173대 가능)','없음','가능','화장실:있음(남녀 구분)

주차요금:무료

이용가능시설:노을광장, 이벤트 광장, 수변데크, 산책로, 소공연장, 다목적운동장,바닥분수, 파고라, 벤치 등


입 장 료:무료		

한국어 안내서비스:없음

');
--행 159
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('목포 북항','','전라남도 목포시 죽교동 620-232','목포항 구역 북부에 자리한 항만으로 수산물전용 항으로 개발 중이다. 이곳에 있는 선착장에서 비금도와 도초도로 가는 여객선을 이용할 수 있다. 목포에는 유달산과 다도해를 한눈에 볼 수 있는 목포 해상케이블카 승강장이 세 곳 있는데, 그중 하나인 북항 승강장이 있다. 또한, 목포의 노을 맛집으로 불리는 노을공원이 자리 잡고 있어 해 질 녘엔 북항을 찾는 이들이 많다. 항구 주변에 회센터를 비롯해 횟집들이 즐비해서 아름다운 노을을 바라보며 싱싱한 회를 맛볼 수도 있고, 직접 낚시를 하기 위해 북항을 찾는 사람들도 많다.','061-270-3513','','연중무휴',NULL,NULL,NULL,NULL,'상시 개방','있음(공영주차장)','없음','없음','주차요금:무료

입 장 료:무료		

');
--행 160
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('담양국수거리','','전라남도 담양군 담양읍 객사리 209-1','전라남도 담양에 가면 영산강을 따라 국숫집들이 늘어서 있는 것을 볼 수 있다. 50여 년 전부터 하나 둘 생겨나기 시작한 것이 지금은 담양의 명물 음식거리로 자리 잡았다. 국수거리 시작부터 끝까지 야외 테이블이 마련돼 있어 정겨운 영산강 풍경을 바라보며 저렴한 가격에 푸짐한 양의 국수를 맛볼 수 있다. 대표 메뉴는 멸치로 육수를 낸 멸치국수와 새콤달콤한 양념이 입맛을 돋우는 비빔국수다. 계절에 따라 상큼한 열무국수를 차갑게 내기도 한다. 곁들이는 메뉴로 약계란 하나를 보태면 더욱 든든한 한 끼를 즐길 수 있다. 식당에 따라 갓 구운 파전이나 돼지 육전을 내는 곳들도 많다. 담양 국수거리는 사계절 푸른 빛깔을 뽐내는 죽녹원과 계절의 정취를 즐기기 좋은 관방제림 근처에 자리해 함께 둘러보기 좋다.','061-380-3140(담양군청 녹색관광과)','','식당마다 상이',NULL,NULL,NULL,NULL,'식당마다 상이','있음(공영주차장)','없음','없음','입 장 료:없음
');
--행 161
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('철도관사마을','','전라남도 순천시 조곡동 91-3','전라선과 경전선이 만나는 분기점 역이라 예로부터 기차가 자주 다녔던 순천역. 일제강점기인 1936년 당시 순천철도사무소 종사자들의 주거 안정을 위해 계획적으로 조성된 곳이다. 현재 이곳에는 공동주택이 들어선 4동의 관사와 일부 복지시설을 제외하고는 등급별 관사와 승무원 숙소 등 당시의 모습을 보여주고 있다. 주택뿐 아니라 운동장, 병원, 수영장 등의 복지시설이 함께 조성되어 당시엔 신도시로 평가받았던 이곳은 일제강점기에 지어진 탓에 아직도 마을 주변에는 관사로 사용된 일본식 가옥이 많이 남아있다. 철도문화마을 지도 한 장 들고 동네 한 바퀴를 걸어보는 것 어떨까? 금방이라도 철도문화마을 한가운데를 뚫고 기차가 달려올 것 같은 카페 ‘기적소리’는 이 마을의 사랑방이자 철도문화마을 여행의 시작점이다. 옛날에 철도 직원들에게 쌀을 비롯한 식료품, 생활필수품을 배급하던 철도배급소였던 이곳은 현재 작은 음악회나 전시, 문화강좌가 열리는 복합 문화공간이자 마을을 찾은 방문객을 안내하는 커뮤니티 공간으로 활용되고 있다. 카페 안에는 철도문화마을 지도가 배치되어 있으며 관사의 위치 표시, 장소별 자세한 설명과 마을의 역사까지 나와 있으니 마을탐방 하기 전에 꼭 들릴 것을 추천한다.','1577-2013','','없음',NULL,NULL,NULL,NULL,'상시 개방','있음','없음','가능','입 장 료:무료		

주차요금:없음

화장실:있음

');
--행 162
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천만국가정원 지구동문','58000','전라남도 순천시 국가정원1호길 152-55(풍덕동)','순천은 산, 바다, 호수가 어우러져 천혜의 자연환경을 갖춘 곳이다. 그중에서도 순천의 자연을 즐기고 환경의 가치를 존중하는 대한민국 제1호 순천만 국가정원은 지구 동문과 빛의 서문으로 이루어져 있다. 그 중 지구 동문은 지표를 뚫고 올라온 지구의 기운을 상징하는 문으로, 우뚝 솟은 산의 이미지를 형상화하여, 정원 디자이너 찰스 젱크스가 순천시의 지형과 풍경에서 영감을 얻어 자연의 질감을 그대로 살려 디자인했다. 방문객이 땅의 에너지를 듬뿍 받으며 박람회장에 들어설 수 있도록 세심하게 배려한 공간이다. 사람이 자연이 되고, 자연이 사람이 되는 순간을 느끼고 싶다면 순천만 국가 정원 지구 동문의 문을 두드려보자. 자연경관과 생태의 신비로움을 그려낸 지구의 풍경화 같은 순천만 국가정원 지구 동문 풍경을 마음껏 즐길 수 있다.','1577-2013','','월요일, 공휴일',NULL,NULL,NULL,NULL,'08:30 ~ 20:00','주차가능','없음','불가','입 장 료:주간 입장료 성인 8,000원 청소년 6,000원 어린이 4,000원 <br>
※ 이용요금은 변동될 수 있으므로 홈페이지 참조 또는 전화 문의 요망
이용가능시설:매표소, 입출구
화장실:가능 (남녀분리)
이용가능시설:기념품점1, 화장실
한국어 안내서비스:13:00 ~ 17:00 (금요일, 토요일, 일요일 한정)
내국인 예약안내:단체 문의
');
--행 163
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천 문화의거리','57941','전라남도 순천시 영동길 18(행동)','순천 지역의 문화 예술인들이 모여들어 만들어진 거리이다. 이색적인 문화의 공간으로 거듭난 문화의 거리는 쉬엄쉬엄 아름다운 풍경을 구경하며 걷기 좋은 길로도 유명하다. 도심의 심장부에 자리 잡고 있고 골목을 따라 갤러리와 공방들이 즐비해 순천의 인사동으로 통한다. 다양한 공방이 자리하고 있어, 각종 생활용품과 예술품을 제작 판매한다.','061-749-3223','','',NULL,NULL,NULL,NULL,'상시이용','주차가능','없음','없음','');
--행 164
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('팔마비','57941','전라남도 순천시 중앙로 95(영동)','고려말 승평부사 최석의 청렴함을 기리기 위해 승평부(지금의 순천)의 읍민들이 건립한 비석이다. 정유재란 때 훼손되었으나, 1617년 순천부사 이수광이 다시 건립하여 현재까지 전해진다. 순천지역을 대표하는 중요한 유물로서 2021년 국가지정 문화재(보물)로 지정되며 역사, 예술, 학술 가치를 인정받았다.','1577-2013','','',NULL,NULL,NULL,NULL,'상시이용','주차가능','없음','없음','');
--행 165
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('공마당둘레길','','전라남도 순천시 금곡동 134-2','공마당 둘레길은 코스는 길지 않지만, 마을을 한 바퀴를 돌며, 전망대에서 순천 원도심을 내려다볼 수 있는 아담한 마을 둘레길이다. 마을 공동체와 공공 미술이 만나 순천 원도심의 매력에 듬뿍 빠질 수 있는 곳이기도 하다. 골목 곳곳에 설치된 조형물과 벽화를 감상하며 걷는 길에는 문화의 거리, 순천창작예술촌, 순천향교 등 다양한 문화를 즐길 수 있는 곳들이 인접해 있어 쉬엄쉬엄 돌아보기에도 좋다.','061-749-5801','','',NULL,NULL,NULL,NULL,'상시이용','주차가능','없음','없음','');
--행 166
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('화포해변','','전라남도 순천시 별량면 학산리 780-2','순천 별량면 학산리에 있는 해변이다. 수산자원이 풍부하고, 간조 때 깨끗한 개펄에서 잡히는 세발낙지가 유명하며, 겨울이면 흑두루미·저어새·검은머리갈매기 등 철새들이 몰려와 장관을 이룬다. ‘ㄷ’자로 생긴 순천만의 아랫부분에 위치하여 바닷가에서 멋진 해돋이를 맞이할 수 있다. 주변에 대대포구 갈대숲과 송광사, 선암사, 동화사, 낙안읍성 민속마을, 주암호, 고인돌공원 등 관광지가 많다.','061-749-3107','','',NULL,NULL,NULL,NULL,'상시이용','주차가능','없음','없음','');
--행 167
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('목포항','58759','전라남도 목포시 해안로 182(항동)','목포항은 부산 인천 등과 더불어 한국을 대표하는 항구이다. 1897년 10월 개항하여 100년이 넘는 역사를 가지고 있으며 항내수 면적 51㎢인 무역항이다. 내항-북항으로 나뉘어 있으며 기능별로 전문화되어있다. 내항은 크게 여객 전용 항과 삼학도의 화물 전용 항으로 북항은 수산물 전용 항으로 개발되었다. 여객 전용 항은 국제여객터미널과 국내여객터미널로 분리되어 운영되고 있으며 국제여객터미널은 제주도로 취항하는 여객선이 주로 다닌다. 현재 목포항에는 24개의 일반 항로와 11개의 보조항로가 개설되어 있다. 하루 수송 인원은 1만 3천여 명에 달하며 제주도와 홍도, 흑산도 등의 섬 지역으로 가는 관문의 역할을 하고 있다. 신안의 섬 주민들에게는 식수와 더불어 삶에 필요한 생필품의 운반 장소이기도 하다. 또한 역사적으로 목포항은 한말 이권 싸움을 둘러싼 강대국들의 선박이 몰려드는 거점이 되었으며 신학문과 신문물을 들여오는 선교사들의 통로와 같은 역할을 했던 곳이기도 하다.','061-243-1927','1897년 10월','',NULL,NULL,NULL,NULL,'상시 개방','있음 (공용주차장)','없음','가능','촬영장소:섬총사, 섬마을 선생님 등

주차요금:없음

화장실:있음 (남녀 구분)

이용가능시설:연안여객선터미널, 국제여객터미널, 마리나요트 접안시설, 삼학도카누캠프		

입 장 료:없음		

한국어 안내서비스:없음

');
--행 168
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('한수제','','전라남도 나주시 경현동 116-1','나주에서 4월이면 유명해지는 곳이 있다. 나주시의 주산인 금성산 자락에 안긴 형상을 한 한수제라는 저수지가 있다. 저수지 둘레로 제법 큰 벚나무가 심겨 있어서 해마다 봄이면 인산인해를 이룬다. 비록 봄이 아니더라도 한수제는 저수지를 둘러싼 녹음이 가득한 장소로, 전원적인 풍경을 즐길 수도 있다. 나주읍성에서 도보 15분 정도 이동하면 한수제 입구가 나오는데 입구의 계단을 따라 올라가면 잘 정돈된 산책로를 만날 수 있다. 한수제 길을 따라서 금성산 맨발길이 조성되어 있어 맨발 산책을 즐길 수 있으며, 한수제 경현길 포토존도 마련이 되어있어 한수제를 배경으로 사진을 찍기에도 좋다. 곳곳에 쉼터가 있어 나주 시민들의 휴식공간과 산책로로 이용되고 있다.','061-339-8721','','없음',NULL,NULL,NULL,NULL,NULL,'있음(코로나로 임시페쇄)','없음','불가','입 장 료:없음		

주차요금:없음

화장실:있음 (남/녀구분)

이용가능시설:정자,숲, 산책로

한국어 안내서비스:있음

');
--행 169
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('기적의놀이터 4호','','전라남도 순천시 용당동 496','산속 저수지 위쪽에 자리한 순천 기적의 놀이터 4호를 찾아가는 길은 마치 등산로 입구를 찾아가는 것처럼 산으로 향해 있다. 기적의 놀이터 4호의 다른 이름은 ‘올라올라’로, 이름에서 놀이터의 콘셉트가 엿보인다. 놀이터의 시설물은 그리 많지 않은데, 큰 미끄럼틀과 그 옆으로 모랫바닥에 거미줄 같은 네트 모양의 시설이 눈에 띈다. 둘 다 올라야 즐길 수 있는 시설이다. 뒤쪽으로는 짧지만 넓은 미끄럼틀도 있다. 눈썰매장의 출발대처럼 여러 명이 동시에 탈 수 있는 놀이 시설과 비슷하다. 놀이 시설물 주변은 자연 녹지인데, 주위로 작은 개울이 흐르고 자연학습원도 마련되어 있다. 놀이를 마치고 나올 때는 저수지를 한 바퀴 돌며 산책하기에도 좋다.','061-749-6332','','없음',NULL,NULL,NULL,NULL,'일출 후 ~ 일몰 전','있음','없음','가능','주차요금:없음

이용가능시설:반투명 미끄럼틀, 네트놀이대, 평미끄럼틀, 데크쉼터, 세족장, 자연학습원

이용가능시설:있음 (남녀 구분)

');
--행 170
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('기적의놀이터 3호','','전남 순천시 서면 선평리 818-23','순천 기적의 놀이터 3호의 다른 이름은 ‘시가모노’다. 얼핏 들으면 일본에서 빌려온 이름처럼 들리는데, ‘시간 가는 줄 모르고 노는 놀이터’의 약자다. 아파트 사이를 흐르는 동천의 천변에 길게 자리한 놀이터로 놀이터에 들어서자마자 킥보드와 밸런스 바이크를 탈 수 있는 곡선형 아스팔트 길이 나온다. 그 주변으로 모래 놀이터가 있고 가장 인기 있는 짚라인도 있다. 안쪽으로 조금 더 들어가면 그네 놀이터와 체력 단련용 액티비티 시설이 나온다. 유아들이 탈 수 있는 보호대가 있는 그네부터 2인용 그네, 원형 바구니처럼 생긴 다인용 그네도 있다. 바닥에는 모래가 깔려 있어서 완충 역할을 한다. 조금 더 내려가면 아이들이 안전하게 인라인스케이트를 탈 수 있는 스케이트장이 나온다. 놀이터 근처에는 강천 수변 공원이 있는데 놀이가 끝나고 집으로 돌아가는 길에 잠시 들러 산책하기 좋다.','061-749-6332','','없음',NULL,NULL,NULL,NULL,'일출 후 ~ 일몰 전','있음','없음','가능','주차요금:없음

화장실:있음 (인근 공원 이용 / 남녀구분)

이용가능시설:그네, 미니짚라인, 인라인스케이트장, 액티비티시설,밸런스바이크


');
--행 171
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('장미의거리','58691','전라남도 목포시 장미로 40(상동)','2000년대 이전 목포는 목포역을 중심으로 한 근대 거리에 상권이 집중되어 있었다. 1990년대 초 하당 지역에 아파트와 상점들이 생겨나기 시작하면서 서서히 목포역 주변에서 이곳으로 상권 자체가 이동하기 시작했다. 하당 중심부에 자리한 장미의 거리는 새로운 번화가로 자리 잡게 되었다. 큰 나무와 장미로 조경을 한 길을 만들고 길의 양옆으로 상가가 들어서 있다. 차가 다니지 않는 길이어서 안전하고 여유 있게 다닐 수 있어서 좋다. 특히 장미의 거리 주변으로 영화관과 옷 가게, 카페 등이 폭발적으로 늘어나면서 젊은이들이 많이 찾는 곳이 되었다. 구도심이 전통 음식에 강하다면 장미의 거리를 중심으로 한 하당은 젊은 청년들의 입맛을 만족시키는 음식점이 많이 생겨났다.','061-270-3520','','없음',NULL,NULL,NULL,NULL,NULL,'있음','없음','가능','이용가능시설:정자, 전망대		

주차요금:유료

화장실:있음 (남녀 구분)

입 장 료:무료		

');
--행 172
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천만천문대 / 순천시민천문대','58027','전라남도 순천시 순천만길 513-25(대대동)','순천만 천문대는 국내 최초의 평지 천문대로서 철새 탐조와 천체 관찰을 할 수 있는 복합형 체험관이다. 순천만 자연생태공원 안에 있는 천문대로 전국에서 유일하게 해발 0m에 위치한 천문대이다. 전국 최대 생태관광지에 설립되어 전국에서 가장 많은 탐방객이 찾는다. 낮에는 새를 보는 탐조의 기능 외에도 가상의 천체를 체험할 수 있는 천체투영실, 태양 관측이 가능한 시설이 마련되어 있으며, 야간에는 별을 볼 수 있는 천문대 고유의 역할을 수행 중인 시설이다.	 우리나라 기상 여건상 천문 관측이 가능한 날은 연중 100일 이내인데, 이 외의 날에도 천문대 시설을 활용하기 위해 바닷가 평지 천문대가 탄생한 것이다. 산 정상에 있는 천문대는 야간에 방문하기 어렵지만 ‘낮에는 새를 보고 밤에는 별을 보는 천문대’로 조성된 순천만 천문대는 쉽게 찾을 수 있어 접근성이 좋다.','061-749-6056','','월요일','별빛체험 (야간천체관측), 햇빛체험 (주간태양관측), 하늘체험 (천체투영실 체험)',NULL,'37명 (코로나19 상황 50%)',NULL,'08:00 ~ 22:00 (야간체험 - 홈페이지 예약)','있음 (공영주차장)','없음','불가','입 장 료:순천만습지공원 입장료 성인 8000원, 어린이 4000원(순천만습지공원 입장시 무료이용가능, 야간 순천만습지 입장료 50%)	

이용가능시설:관측실, 천체투영실		

화장실:있음 (남녀 분리)

주차요금:있음 (승용차기준 3,000원)

내국인 예약안내:홈페이지 예약		

');
--행 173
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('밀림슈퍼 연구소','57964','전라남도 순천시 역전2길 46 밀림다방','순천의 천연 관광자원인 동천을 중심으로 국가정원과 원도심을 관광할 수 있는 전기 자전거를 개발 및 제작하여 렌탈 및 판매를 준비하고 있다. 실용적이며 트렌디한 디자인으로 mz세대의 라이프 스타일에 딱맞는 특색있는 전기자전거를 개발하고 있으며, 밀림슈퍼연구소의 전기자전거와 함께 순천을 여행한다면 순천의 자연을 더욱 더 자세하게 탐미할 수 있다.','010-9282-0788','','',NULL,NULL,NULL,NULL,'평일 12시~19시
주말 12~18시
매주 금요일 정기휴무','가능 (무료 공영주차장)','','',':
:
:
:
');
--행 174
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('드로잉라이프','57957','전라남도 순천시 서문로 2 오행생식건강원','드로잉라이프는 순천의 자연과 마을을 스토리와 감각으로 엮어 그 지역에서만 느낄 수 있는 색다름을 전달하는 브랜드이다. 드로잉라이프의 드로잉투어는 골목길의 이야기와 사람들의 삶을 엮어 드로잉을 통해 다른 삶을 여행해 볼 수 있게 하는 스토리기반 투어 상품으로 메이저 여행지뿐만 아니라 지역의 삶도 함께 느낄 수 있는 특별한 시간을 제공한다.
이곳을 찾는 사람들은 순천의 독특한 이야기가 담긴 먹거리 상품과 굿즈도 구매할 수 있다. 이 외에도 생태적 경험을 위한 투어 및 생태 공간 대여 서비스를 운영하고 있으며, 드로잉라이프의 브랜드 아이덴티티를 함축한 카페를 준비하고 있다.','010-2015-5557','','','드로잉투어/축제(8인 이상) : 35,000원(1인)
양갱원데이클래스 : 가격미정',NULL,NULL,NULL,NULL,'공영주차장 이용가능','','',':
:
시설이용료:1) 드로잉투어/축제(8인 이상) : 35,000원(1인)
2) 양갱
■ 낱개 : 2,000원~2,500원
■ 10구 세트 : 23,000원~25,000원
■ 양갱원데이클래스
3) 드로잉카페(조성중)
:
');
--행 175
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('사우스마켓(남쪽동네)','57962','전라남도 순천시 역전광장1길 61층 사우스마켓','''로컬푸드 큐레이션 샵 - 사우스마켓''은 로컬푸드 스토리를 콘텐츠화 하여 음식을 통해 지역문화를 경험할 수 있도록 하며, 로컬을 여행 온 여행객들을 대상으로 소중한 사람들에게 선물하고 싶은 로컬푸드 기념품을 제조, 판매하는 브랜드이다. 
판로를 찾기 힘든 지역주민들에게는 안테나샵이 되어 주고 매장을 찾는 고객들에게는 한 곳에서 다양한 로컬상품을 보고, 선택할 수 있는 편의를 제공한다. 사우스마켓은 순천을 방문하는 여행객들에게 양질의 상품을 제공함으로써 순천에 대한 긍정적인 인식을 심어주고자 한다. 순천에서 떠나는 여행객들과 그들의 소중한 사람에게 추억을 나눌 수 있는 마음이 되고자 하는 사우스마켓은 순척역과 종합버스터미널 가까이에 위치하고 있다.','010-5566-4765','','','로컬푸드 도슨트 - 무료
1일 3회 정해진 시간에 운영 - 인스타그램 확인',NULL,NULL,'연중무휴','24시간','매장 앞 및 건너편 공터주차장','','',':
:
:
:
');
--행 176
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('적정온도(순향가)','58025','전라남도 순천시 해룡로 579 참좋은시골집','건강한 식재료를 사용해 몸과 마음을 치유하는 ‘발효 치유식’을 테마로 자연이 선사하는 영양과 편안함을 체험할 수 있는 치유 테마파크 ''적정온도''를 조성했다. 현재 치유식 원데이/구독형 클래스를 준비하고 있으며, 집에서도 쉽게 순천의 맛을 담은 치유식을 맛볼 수 있도록 밀키트와 도시락상품을 기획하고 있다. ''순향가''는 순천의 치유식을 여행객들이 다양하게 접할 수 있는 콘텐츠를 끊임없이 모색하는 중이며, 방문하는 고객들이 그들만의 적정온도를 찾을 수 있는 기회를 제공하고자 한다.','061-722-2033','','토,일, 공휴일',NULL,NULL,NULL,NULL,'09시 ~ 18시','가능(30대)','','',':
:
:
:
');
--행 177
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('별이랑','58030','전라남도 순천시 일출길 141','''별이랑''은 숙박형 농촌휴양 프로그램과 공예체험, 특산물 제조공정체험, 지역관광을 제공하는 관광두레 주민사업체로, 순천만과 농어촌의 이색관광체험을 제공함으로써 맞춤형 여행을 즐길 수 있도록 도움을 준다. 순천만과 별량의 농어촌을 찾는 관광객과 소비자에게 순천만의 갯벌생태 공방체험과 첨산 농막농촌체험을 통해, 지역의 다양한 관광자원을 묶어서 활용하고 우수한 지역특산품을 소개한다.
로컬에서 힐링숙박하며 잘거리 뿐만 아니라 할거리, 먹거리, 살거리의 평면적 선택지를 기획하여 지역형 테마여행을 입체적으로 설계,  ''별이랑''에서는 특색있는 민박체험과 계절형 프로그램, 다른 곳에서는 볼 수 없었던 농어촌 특산품과 기념품들을 만날 수 있다. 순천만에 서식하는 짱뚱어 모양의 오카리나 만들기 등, 흙과 함께 하는 도자체험을 즐길 수 있다.','010-3350-9326','','예약 시, 휴무 없이 조정 가능','민박 체험(차 만들기, 농주 만들기, 불멍 캠핑, 첨산/순천만 둘레길), 공예 체험(도자기, 천연 염색, 가죽 공예, 비누 공예, 캘리그라피 등 - 특정 공예 체험 문의 시 섭외 가능)',NULL,NULL,NULL,'체험 : 오전10~12시, 오후 1시~5시
숙박 : 별도 문의/조정가능','내부 승용차 6대, 외부 관광버스 대 가능','','',':
:
시설이용료:숙박료(평일:170,000원/주말:230,000원), 체험료(1인기준:20,000원)
이용가능시설:숙박, 풀장, 바비큐 장, 캠핑, 다목적 공예 체험장, 도자 공방, 숲 체험과 순천만 둘레길, 농경 체험장 등
:
');
--행 178
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안낙지골목','58525','전라남도 무안군 성남1길 171 성경식당','무안의 청정 갯벌에서 자란 무안 낙지는 발이 길고 식감이 부드러워 이미 전국적으로 유명하다. 무안낙지골목은 뻘낙지로 유명한 무안의 명물이자, 관광 명소 중 하나로 자리매김하였다. 무안의 대표 수산물인 낙지의 고장답게 원산지 표시 의무를 철저히 준수하고 있으며, 이에 따라 믿고 먹을 수 있는 낙지 명소로 거듭나고 있다. 무안 버스터미널과 가까운 곳에 있어 방문하기 편리하며, 주차 타워가 마련되어 있어 차량을 갖고 방문하기도 편리하다. 식당과 시장 등이 공존하고 있어 낙지를 구입할 수도 있고, 낙지 요리를 먹을 수도 있다. 각종 매스컴에 소개된 만큼, 맛집으로 알려진 식당들이 즐비하다. 불무공원, 물맞이공원 등이 근처에 있어 연계 관광하기 수월하다.','061-450-5474','','없음','체험 프로그램 없음','해당 없음','인원 제한 없음',NULL,'상시 개방','있음','','',':
:
입 장 료:무료
화장실:각 식당에 화장실 있음
이용가능시설:식당, 테마 거리
:
');
--행 179
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('다보사(나주)','58247','전라남도 나주시 금성산길 83(경현동)','* 아담하지만 문화재가 많은 천년 고찰, 다보사 *<br /><br />다보사(多寶寺)는 금성산 남쪽 기슭의 깊숙한 골짜기에 자리 잡고 있다. 마치 산의 일부인 양 자연과 융화된 모습으로 찾는 이를 맞아준다. 아담하지만 여러 전각을 두루 갖추고 있는 천년고찰로, 좁은 골짜기의 지형 속에 적절히 배치된 건물의 단정한 모습이 매우 인상적인 사찰이다.다보사는 661년(신라 태종무열왕 8)에 원효대사가 창건했다고 전해지고 있다. 금성산에서 초옥을 짓고 수행하던 스님이 땅에서 솟아난 칠보로 장식된 큰 탑 속에서 다보여래(多寶如來)가 출현하는 꿈을 꾼 뒤 사찰을 창건했다 하여 사명을 다보사(多寶寺)라 했다는 전설이 내려온다.1184년(고려 명종 14) 보조국사 지눌이 중건했고, 1568년(선조 1) 서산대사가 중창했다고 한다. 1879~1881년에 대웅전·명부전·영산전·칠성각 등이 중수되었는데 이 무렵에 현재의 모습으로 정비된 것으로 여겨진다. 사찰에 남아 있는 여러 유물 중에도 19세기 말을 전후로 하여 조성되거나 다른 곳에서 옮겨 온 것들이 많다. 구한말에서 일제강점기를 거치면서 우리나라 선불교의 법맥을 잇는 선방(禪房)으로 널리 알려졌고, 광복 후 구암·금오·도원스님 등이 주석하며 많은 발전을 이루었다.<br /><br />* 다보사의 숨어있는 문화재 *<br /><br />다보사는 대웅전·명부전·영산전·천불보전·칠성각·요사 및 선원·범종각·금강문 등의 건물로 이루어져 있다. 대웅전은 정면 3칸·측면 2칸의 겹처마 맞배지붕 건물로 ''다보사 대웅전''이라는 명칭으로 전라남도문화재자료로 지정되어 있다. 내부에는 석가여래불을 주불로 하여 약사여래불과 아미타여래불이 협시되어 있는 목조삼존불이 모셔져 있고, 1901년에 제작된 아미타후불탱과 신중탱 등이 걸려 있다.지장보살과 무독귀왕·도명존자·시왕상 등을 모시고 있는 명부전은 정면 3칸·측면 3칸의 맞배지붕 건물이며, 3층의 콘크리트 건물 위에 자리 잡은 천불보전은 정면 5칸·측면 3칸의 맞배지붕 건물로 천불을 봉안한다. 대웅전 앞으로는 석등·부도·5층석탑·우화당대선사비·진상화상창적비 등이 세워져 있다. 보물로 지정된 ''다보사 괘불탱''은 현재 나주시 향토문화회관으로 옮겨져 있다.<br>','061-334-4201','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','불가','불가','화장실:있음
');
--행 180
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('미륵사(나주)','58309','전라남도 나주시 봉황면 세남로 408-64(봉황면)','* 덕룡산 기슭의 아름다운 사찰, 미륵사 *<br /><br />미륵사는 전라남도 나주시 봉황면 철천리 산 124번지 덕룡산(德龍山) 기슭에 자리한 사찰로서, 대한불교조계종 제18교구 본사인 백양사(白羊寺)의 말사이다. 544년(백제 성왕 22) 연기조사(緣起祖師)가 창건하여 창룡사(蒼龍寺)라 칭했다고 전해지지만 문헌상의 기록이 없어 확인할 수 없으며, 창건 이후의 연혁에 대해서도 알려진 바 없다. 한국전쟁 후 거의 폐사 되어 인법당의 형태로 유지되다가 이후 미륵당이라 불리면서 무속인이 거주하였다. 1990년대 후반 원일스님이 부임한 후 불사를 벌여 대웅전·삼성각·관음전·설법전·요사 등을 조성하여 현재의 모습을 갖추었다. 대웅전에는 내부 불단에 삼존불(아미타여래좌상·관음보살좌상·지장보살좌상)이 모셔져 있고, 불화로는 후불탱·지장탱·신중탱이 조성되어 있다. 대웅전 뒤쪽에는 보물로 지정된 ‘나주 철천리 칠불석상’과 보물로 지정된 ‘나주 철천리 석불 입상’이 있다.<br /><br />* 호남의 생활을 지켜주던 미륵사 *<br /><br />용의 가피를 입은 덕룡산 아래 자리하며 천년을 되새긴 미륵불상은, 빛고을인 광주를 한없이 바라보며 옛 나주인들의 끝없는 기원을 읊조리고 있는 듯하다. 영산강을 끼고 있는 나주는 옛부터 서남해안의 해산물과 호남의 곡물이 유통되는 곳으로 해안과 내륙을 잇는 중요한 지점이었고, 미륵사가 자리한 철천리(鐵川里)는 이름 그대로 쇠가 많이 나는 마을이었다.미륵사는 평화로운 시절에는 지역민의 종교행사와 안녕을 기원하는 장소로, 바다를 통해 무역하는 상인들에게는 뱃길의 무사함을 비는 기도처로서 이곳사람들과 희로애락을 함께했고, 전쟁시에는 야철산지를 중심으로 군부대의 거주처로 활용되기도 하였다.<br>','061-331-3436','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','불가','불가','화장실:있음
한국어 안내서비스:가능
');
--행 181
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('복암사(나주)','58279','전라남도 나주시 다시면 가운길 145','* 승걸산에 위치한 비구니 사찰, 복암사 *<br /><br />복암사(伏巖寺)는 나주 승걸산에 있는 비구니 사찰이다. 복암사는 사찰 주변의 전경이 매우 아름답다. 654년(백제 의자왕 14) 안신선사가 보광사의 20여 개 암자 중 하나로 창건하여 복천암(伏泉庵)이라 이름 붙였다고 전해지지만 문헌기록이 없어 정확한지는 알 수 없다. 복암(伏巖)이라는 이름은 대웅전 뒤의 큰 바위가 앞으로 엎어질 듯 튀어나왔다 하여 붙여졌다고 한다.승걸산은 가을에 우람한 암벽을 드러내면 장관이라고 한다. 9년 전 복암사 화재 시에 소방차가 출동하였는데 가파른 언덕길을 오르느라 고장이 나서 화재진압에 차질이 있었다고도 한다. 지금도 승용차로 갈 경우 1단 기어를 놓고 운전해야 할 만큼 가파르지만 주위의 환경과 어울리게 조용하고 깊이가 있는 비구니의 수양처이다.<br /><br />* 복암사의 역사 및 유래 *<br /><br />복암사는 654년(백제 의자왕 14)에 보광사의 20여개 암자중의 하나로서 안신 (安信)선사가 창건하면서 복천암(伏泉庵)이라 이름하였고, 고려 시대 때인 1219년(고종 6) 진각국사(眞覺國師:1178~1234)가 중창하여 복암사라 하였으며 그 뒤 1601년(선조 34)에 사명대사(四溟大師:1544-1610)가 3창했다고 전해진다. 이후 수차례 불이 났으며 최근에 대웅전 등 전각들이 복원되었다. 성보문화재는 고려 말기로 추정된 석탑 1기와 최근에 조성된 대웅전과 관음전 등이 있다.<br>','061-335-9071','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','불가','불가','화장실:있음
외국어 안내서비스:불가
');
--행 182
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('품바발상지','58573','전라남도 무안군 일로읍 의산리','* 품바가 탄생한 옛터, 품바발상지 *<br /><br />일로읍 의산리에 소재한 천사촌은 우리민족의 한과  울분의 역사를 마감하고 희망찬 새시대의 도래를 염원하는 우리 모두의 소망을 담은  상황연극의 효시인 ''품바''가 탄생한 옛터다. 품바는 1981년 당시 일로면 공회당에서  인의 예술회를 통해 문화활동을 해오던 시인이며 극작가인 이 고장 출신 고 김시라의  각색 ㆍ연출과 정규수(1대 품바) 출연으로 초연한 이후 국내외 4000여회 최장기 공연으로  최다관객을 동원하는 기록을 수립하였다.<br /><br />* 품바발상지인 천사촌 *<br /><br />천사마을이라는 명칭보다는 1982년 12월에 초연되어  4천여 회 이상 국내외 공연한 향토극의 대표적인 작품, ''작년에 왔던 각설이 죽지도  않고 또 왔네''라는 품바 일인극으로 더 유명한 곳. 어느 해인가 한해가 들었는데  이곳 일로에만 유독히 걸인들이 모여들어 주민대표들이 모여 어찌 한해가 들었는데  이곳으로만 모여드느냐고 불평했더니, "타향에서 괄세 받고, 푸대접 받다가  이곳 일로에 오니 문전박대 않고 한 끼니만 있어도 나누었는 지라, 고향에 온 기분으로  떠나지 않고 눌러 앉았다." 고 걸인들이 대답하니 주민들은 오히려 그들의 사정을  불쌍히 여겨 더욱더 도와준 후로 천사촌이 이루어졌다는 일화가 전해 내려오고 있다.  각설(覺設)이라는 뜻은 깨우칠 각(覺), 말씀 설(說)로 가진 것 하나없고 조롱의 대상인  각설이가 그 상황을 뛰어넘어 이 세상을 살아가는 우리들에게 가름침을 준다는 뜻으로  5000년을 이어온 우리의 걸인패의 한 단면을 보여주는 그 대표적인 것이 품바이다.<br>','061-454-5224','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 183
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('송광사 포교당(보성)','59428','전라남도 보성군 벌교읍 태백산맥길 93-10(벌교읍)','보성군 벌교읍 부용산(芙蓉山)에 자리한 송광사 포교당은 대한 불교 조계종 본사 송광사의 말사이다. 동서남북으로 부용산· 제석산· 낙안· 진토제 등의 불교적 지명에 둘러싸인 천혜의 사찰 터라는 주지스님의 설명이 있었다.대웅전 앞 좁은 마당에 수령 300년의 우람한 향나무가 정성스런 보살핌으로 건강하고 우람한 모습으로 포교당을 감싸고 있다.18,000여 명의 많지 않은 벌교 인구 속에서도 대도시로 향하는 사람들의 경향 속에서 지역 주민들의 생활에 가깝게 다가가 지역사회에 이바지하는 사찰이라는 인식을 갖게 하기 위해 노력하고 있으며, 전통사찰의 소임을 충실하게 지키고 있다. 예를 들면 대웅전을 주민들의 결혼식장으로 활용하도록 제공하고 있으며, 신도 교육을 위해 교양강좌를 개설하였고, 어린이 포교를 위해서 어린이 법회가 활성화되어 있다. 주지스님은 주민들의 모든 상담에 성실하게 대하고 있다.<br>','061-857-2328','','',NULL,NULL,NULL,NULL,NULL,NULL,'불가','불가','화장실:있음
외국어 안내서비스:불가
');
--행 184
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('원갑사','58507','전라남도 무안군 해제면 산길로 266-27','* 전남 3갑사 중 하나, 원갑사 *<br /><br />전남 영광의 불갑사, 영암의 도갑사와 더불어 3갑사라고 불린다.《문화유적총람》에 따르면 신라 제43대 해공왕(765~780년) 때 65대 의상대사가 건립하였다고 하나 정확한 근거를 찾기 어렵다. 원갑사에는 강산사에 대한 현판이 전해져 내려오고 있는데, 이 내용에 따르면 오래된 절이 무너지자 신도들이 중수하기 위해 돈을 모았는데 목우암의 신도들이 이야기를 듣고 도와 1908년에 다시 세웠다고 쓰여있다. 「무안군지」에 강산사가 있다고 기록 되어있고 「금성지」에도 원갑사가 강산에 있다고 쓰여진 것으로 볼때 이름이 강산사였다가 원갑사로 바뀐 것으로 추정된다.<br /><br />* 원갑사의 볼거리 *<br /><br />원갑사의 법당은 극락전으로 정면 3칸, 측면 1칸의 맞배지붕이며 전퇴를 두었다. 창문은 띠살문으로 아주 작은 규모의 건물이다. 법당 외에 요사채 1동과 1897년(고종 16)에 만들어진 탱화 1점이 보관되어 있다.<br /><br />[문화재 정보]<br />지정종목 : 문화재자료<br />지정번호 : 전남문화재자료<br />지정연도 : 1984년 2월 29일<br />종류 : 사찰','061-450-5463, 061-452-7816','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','불가','불가','화장실:있음
외국어 안내서비스:불가
');
--행 185
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안 도요지','58546','전라남도 무안군 몽탄면 몽탄로 940-1','* 고려후기 청자를 굽던 곳, 무안도요지 *<br /><br />몽탄면 사천리와 몽강리에 위치한 도요지로 삼국시대부터 옹기와 질그릇 등을 만들어왔다. 양질의 고령토로 옹기, 질그릇만이 아니라 순수한 전통기법으로 백자, 분청사기 등을 재현하여 전국민속공예품경진대회에서 우수한 성적을 거두는 등 옛 명성을 회복하고 있다. 또한 관광객이 직접 참여하여 도자기와 더욱 친밀해질 수 있는 기회도 제공된다.<br /><br />* 무안도요지의 유물 및 가치 *<br /><br />이 도요지에서 출토된 유물은 주로 왕실 및 관청 소용의 상감청자들이다. 특히 청자상감연판문잔대, 청자팔각접시 등은 특이한 형태를 보이고 있다. 유물문양은 상감기법으로, 구름·봉황·국화·모란·연꽃·버들·여의두문(如意頭文) 등이며, 간략하면서도 생동감과 해학스러운 자유로움이 돋보인다. 또한 이곳의 유물은 실생활 용기로서 당시의 문화와 경제상을 살펴볼 수 있는 학술적 가치가 있으며, 고려 후기의 청자형태나 문양의 변천사 연구에도 귀중한 자료가 된다.<br>','061-452-3513','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 186
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('용화사(담양)','57350','전라남도 담양군 담양읍 남촌길 77','* 백양사의 포교당으로 출발한, 용화사(담양) *<br /><br />용화사(龍華寺)는 태고종 사찰로 전라남도 담양군 담양읍 남산리에 자리하고 있다. 담양 용화사는 1934년 갑술년에 백양사 차학신 스님께서 백양사 포교당으로 출발한 것이 효시가 되었다. 그러나 어려운 여건으로 민가에 팔렸다가, 담양불교청년회와 신도회 등이 1945년 해방 전까지 백양사 청류암에 주석하셨던 백양사 묵담큰스님께, 깊은 산중에 계시느니 가까운 읍내로 내려오시어 교화해 달라고 권청한 것을 계기로 다시 세워졌다. 당시 임야 6천평, 대지 6백평의 초가집 2동 등을 매입하여 담양군 담양읍 남산리 106번지에 사찰을 창건하니 사액을 용화사라 하였다.<br /><br />* 용화사의 역사와 변천 과정 *<br /><br />최초 창건자 묵담 대종사께서는 임야 대지 등 약 7천 평에 초가를 개조하여 인법당으로 만들고, 대중스님들과 운수납자 신도들이 운집하여 사찰 발전기반을 견고히 하였다. 2대 주지 덕봉지광 대종사께서는 큰스님의 뒤를 이어 미륵전, 칠성각, 종각, 요사 등을 창건하는 등 비약적인 발전을 거듭하였다. 뒤를 이은 제3대 주지 도월수진스님께서도 선사스님의 유훈을 받들어 1995년부터 천일기도를 봉행하면서, 1997년 9월 18일까지 48평 크기의 외5포 내7포의 목조 대웅보전을 건립하고, 본존 석가모니불, 문수, 보현 양대보살과 1천관세음보살, 후불탱화, 신중탱화, 지장탱화를 조성 봉안하여 대사찰의 규모로 발전하였다.<br>','061-381-2683','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','불가','없음','');
--행 187
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('용흥사(담양)','57314','전라남도 담양군 월산면 용흥사길 442','* 숙빈 최씨가 기도를 올린 사찰, 용흥사 *<br /><br />용흥사는 전라남도 담양군 월산면 용흥리 574번지에  위치해 있다. 대한불교조계종 제18교구 본사인 백양사의 말사이다. 백제 때 창건되었다고  하지만, 조선 후기까지의 연혁이 전하지 않아 절의 자세한 역사는 알 수 없다. 본래는  용구사(龍龜寺)라 했는데, 조선 숙종(재위:1674∼1720) 때 숙빈(淑嬪) 최(崔)씨가  이 절에서 기도한 뒤 영조를 낳자 이후 절 이름을 용흥사로 바꾸었으며, 산 이름도  몽성산으로 고쳐 불리게 되었다. 이때부터 50여 년간 절이 발전하여 한때 산내 암자만도  7개나 있었고 큰스님도 머무르며 불법을 폈다고 한다. 19세기 말에 의병의 본거지로 쓰이다가 불에 탄  것을 박항래(朴恒來)가 중건하였다. 1930년대에 백양사 승려 정신(定信)이 대웅전과  요사채를 세웠으나 1950년 6·25전쟁 때 다시 불에 탔다. 1957년에 중창하고  1970년대에 대웅전을 새로 지었으며, 1990년대부터 대대적인 불사를 일으켜 오늘에  이른다.<br /><br />* 용흥사의 유물 *<br /><br />용흥사에 현존하는 건물로는 대웅전과 요사채 2동이  있다. 이 중 대웅전에는 석가모니불과 산신상·영산후불탱화를 비롯하여 칠성·독성·산신탱화가  모셔져 있으며, 제석천룡도와 동종·소종 등도 놓여 있다. 유물로는 보물로 지정된 용흥사범종이  잘 알려져 있다. 1644년(인조 22) 조성된 것으로 종신에 적힌 명문에 따르면, 당시까지  절 이름은 용구사였음을 알 수 있다. 높이 78cm, 입지름 66cm로서 조각기법이 매우  뛰어나다. 절 입구 극락교 왼편에는 전라남도유형문화재로  지정된 용흥사부도군이 있다. 7기 모두 팔각원당형 부도로 퇴암(退庵)의 부도가 1717년(숙종  43) 조성되어 가장 오래되었다. 그밖에 희옥(熙玉)과 일옥(一玉)·쌍인(雙忍)  등의 부도가 전한다.<br>','061-382-0574','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','불가','불가','');
--행 188
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('국립 낙안민속자연휴양림','57918','전라남도 순천시 낙안면 민속마을길 1600','전라선과 경전선이 교차하고, 남해고속도로와 호남고속도로가 통과하는 교통의 요충지로서 접근성이 매우 양호하고, 낙안읍성 민속마을에서 약 2㎞ 지점에 위치한다. 낙안읍성과 주변 경관이 수려하여 휴식공간으로는 최적지일 뿐만 아니라 인근에 송광사, 선암사 등 전통 고찰과 서산의 저녁노을을 함께 즐길 수 있는 주암호, 상사호가 있으며, 순천만의 갈대와 해변, 그리고 낙안읍성 민속마을의 각종 문화축제를 즐길 수 있는 관광명소들이 많아 사계절 이용이 가능하다. 낙안민속자연휴양림은 순천 낙안 간 지방도변에 위치한 규모가 소박하면서도 아담한 일반 가정의 정원 분위기가 물씬 풍기는 국립 자연휴양림으로서 배산임수의 지리적 요건을 갖추고 있으며, 휴양림 좌우로 낙안의 2대 진산인 금전산(667.9m)과 오봉산(591m)이 휴양림 배후를 감싸고 있고 특히 비가 많이 오는 날에는 금전 산자락 휴양림의 숨은 비경인 처녀폭포가 기암 사이로 폭포수를 힘차게 내뿜는 모습이 아름다운 장관을 이룬다. 또한 매년 순천지역의 민속축제인 낙안민속문화축제(4월 말 5월 초)와 남도 음식축제(10월)가 휴양림에 가까운 낙안읍성 민속마을에서 해마다 열리고 있고 주변 여수시에서는 진달래축제 및 거북선축제(4월 5월)가 열리고 있으며, 가까운 보성군에서는 다향제 및 일림산 철쭉제가 역시 5월에 열리고 있다.','061-754-4400','2004년 2월 9일','','숲해설, 목걸이만들기, 열쇠고리만들기, 천연염색(손수건)체험, 천연염색(주머니)체험',NULL,'300여명',NULL,'[숙박시설] 15:00 ~ 익일 11:00 <br />
[일일개장] 09:00 ~ 18:00<br />','있음','없음','불가','화장실:있음
주차요금:경형 1,500원 / 중.소형 3,000원 / 대형 5,000원
이용가능시설:야생화단지, 잔디광장, 민속놀이장, 야영데크, 샤워장, 산책로, 은행나무오솔길 등
입 장 료:어른(19~64세) - 개인 1,000원 / 단체 800원<br /> 
청소년(7~18세) - 개인 600원 / 단체 500원<br /> 
어린이(6세까지) - 개인 300원 / 단체 200원<br />
※ 동절기(12월~3월)에는 입장료 면제(캠프장을 사용하는 경우 포함. 다만, 제주도에 소재하는 자연휴양림의 경우 입장료 징수) <br />
※ 단체는 20명 이상
한국어 안내서비스:숲 해설 프로그램(3~11월)
');
--행 189
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('정혜사(순천)','57904','전라남도 순천시 서면 정혜사길 32(서면)','순천시 서면 청소리 계족산 중턱에 자리한 정혜사는 통일신라 시대 말 보조국사 체징선사(804~880년, 장흥보림사 구산선문 중 가지산파의 창시자)께서 창건하셨고, 제2창건은 혜철국사께서 창건 중창하셨다는 기록이 1854년(철종 5년) 대웅전 상량문에 기록으로 남아 있다. 이 지방에서는 아주 오래된 사찰이라는 뜻으로 ''''고사절''''이라는 이름으로도 불렸으며 대한불교조계종 제19교구 본사 화엄사 말사이다. 또한 송광사 원감국사 충지스님이 서기(1226~1293년)에 스님의 스승에 대해 쓴 ''''혜소국사 제문'''' 등에 보면 정혜사는 혜소국사가 창건했다는 기록도 있다. 임진왜란 때인 선조 20년(1592)에 소실되어 흔적만 남아있는 것을 임진왜란 이후에 신욱스님께서 정사년(1671년, 광해군 9년)에 법당 3칸을 중창하셨다는 기록이 대웅전 상량문에 기록으로 남아 있다. 725년(영조 원년)에 새로 삼존불을 조성했는데 수미단 위의 중앙에는 아미타불을 주존으로 모시고 좌측에는 관세음보살을, 우측에는 대세지보살을 협시불로 안치하였다는 내용이 ''''불상대좌명문''''에 기록으로 남아 있다. 이러한 기록으로 보아 대웅전은 1671년의 건축물인 것으로 보인다. 대웅전은 1984년 11월 30일 보물로 지정되었으며 지정 사유는 정혜사의 역사가 깊고 대웅전 건물이 그 시대의 건축물 특성을 잘 갖추고 있는 다포양식의 웅장한 건축물이기 때문이다.

지금의 정혜사는 송광사 제6대 원감국사이신 충지스님(1226~1293)께서 큰 원력을 세우셔서 쇠락해 가는 도량을 관음기도로 부흥시켜 본래의 모습을 되찾았다고 한다. 그래서 지금도 전국에 잘 알려지지 않은 관음기도 도량으로 명성이 나있으며 간절히 기도 발원하면 꼭 소원이 이루어진다는 영험 있는 도량으로 알려져 있다. 순천읍지와 동국여지승람에는 정혜사에 부처님의 진신 치사리를 봉안했다는 기록이 나와 있으나 현존하지는 않는다. 대웅전 현판의 글씨는 안동 김씨 세도정치의 기반을 수놓은 순조의 장인 김조순(1765년-1832년)의 글씨이다. 천 년의 숨결이 느껴지고 오랜 연륜을 자랑하고 있는 천 년 고찰 정혜사는 단아하고 중후한 멋을 한껏 자랑하고 있으며 보조국사의 정혜쌍수의 진리를 생각나게 하기에 충분하고 천 년의 역사를 다시 써 내려가고 있다. 특히 덕림 스님의 큰 원력으로 종각 불사를 시작으로 공양간, 보제루, 일주문 불사로 대 가람의 면모를 잘 갖추어 가고 있다.','061-755-8484','','',NULL,'미취학아동 보호자 동반아래 가능',NULL,NULL,NULL,NULL,'불가','불가','화장실:있음
외국어 안내서비스:불가 
내국인 예약안내:전화/홈페이지 예약가능
한국어 안내서비스:경내 안내 가능 
');
--행 190
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('흥륜사(순천)','57955','전라남도 순천시 장대길 102','흥륜사는 대한 불교조계종 화엄사 포교당이다. 순천 시내에 위치하고, 시민들의 유일한 휴식처인 죽도봉(竹島峰) 공원의 남쪽 사면에 위치한다. 과거 1984년 이전까지 국궁(國弓)활터로 사용되었던 곳에 새로이 건물을 이전하여 법당을 만들고, 석가모니불을 모시고 있다. 근래에 만들어진 포교당이라 특별한 성보문화재는 없으나 시내에 자리 잡고 있어 불신자들이 쉽게 드나들 수 있는 곳이다.<br /> <br />* 역사와 연혁<br /><br />
흥륜사는 대한 불교 조계종 제19교구 화엄사의 말사이다. 절에서 전하기로는 조선시대 선조대에 창건되었다고 전하며, 임진왜란 당시 수군의 활터와 화엄사, 송광사, 선암사 3대 사찰의 대중과 승군의 최초의 본거지였다고 한다. 창건 및 연혁에 관한 기록은 없다. 해방 직후 대처승들이 이곳을 매도하여 약 20년 전까지 활터로 사용되었던 곳으로 활터가 북쪽으로 이전함에 따라 절을 세울 수 있었다고 한다. 지금의 건물은 전부 1986년 종원 스님의 중창 이후에 봉안한 것이다. 종원(宗源), 종삼(宗三), 종서(宗西) 스님에 이어 현재 종곡(宗谷) 스님이 주석하고 있으며, 화엄사의 포교당 역할을 하고 있다.<br>','061-744-7773','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','불가','불가','화장실:있음
');
--행 191
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('향림사(순천)','57922','전라남도 순천시 조비길 36(석현동)','도심속 순천시민들의 편안한 휴식의 공간으로 알려진 사찰이다. 대부분의 사찰들이 도심과 거리를 둔 산사에 위치하고 있으나, 향림사는 시민들이 매일 접할 수 있는 시내권역에 위치한다. 향림사에는 약수물이 나오는 향림정(香林井)이 있어 주변 사람들은 매일 약수물을 받아가기 위해 이곳을 찾는다. 향림사의 원래 위치는 비봉산 중턱의 마애불이 위치한 곳에 있었다고 한다. 현재 이곳에는 석축으로 보이는 달담과 기와, 약수터의 흔적 등이 있다. 향림사의 창건에 대해 정확한 것은 알 수 없다. 1853년 이기성이 기록한 향림사중창기(현재 대웅전 좌측의 요사채에 있음)에 의하면 도선국사(道詵國師, 827~898년)가 기거했던 곳이라 한다. 그러나 이 기록은 다른 문헌에서는 전혀 언급이 없고 또한 조선후기의 기록이라는 점에서 신빈성이 매우 빈약하다. 다만 대웅전앞에 있는 석탑 2기와 향림사 뒷산 중턱에 있는 마애불의 양식을 통해 볼 때 고려시대 후반기에는 향림사가 존재하고 있었음을 알 수 있다. <br /><br />* 창건배경 및 역사<br /><br />여천군 화양면 용주리 1595번지 비봉산 중턱에 자리한 이절은 천년고찰임이 분명한 듯하나 창건에 관한 확실한 기록이 없어 단언할 수 없다. 이 절의 유일한 기문(記文)인 노석기(魯晳璣)의 ''용문암중수서(龍門庵重修序)''에는 그저 신라때(新羅甲子肇?)에 창건되었다고 하였을 뿐이다. 그런가 하면 이 절의 안내판에는“신라 692년(효소왕 원년) 당나라 고승 도증법사(道證法師)에 의하여 창건되었다”고 적고 있다.<br /><br />그 후의 사실은“1761년(영조 37)과 1846년(헌종 12)에 각각 중수했다”고 위 ''용문암중수서''에 나와 있으나 초창과 더불어 의심스럽기는 마찬가지다. 이처럼 이 절의 창건 역사와 그 후의 사실은 분명한 것이 없다. 이 절이 문헌상에 처음 나타나는 것은 일제강점기 태고사 사법(太古寺寺法)에 의해서다.“여수군 화양면 용문산 대본사 선암사 말사”라 한 것으로 보아 1911년 6월 사찰령이 제정ㆍ반포된 이후 승주 선암사에 소속되었음을 알 수 있다. 그러다가 1914년 비구 경담(景潭)에 의해 이 절의 역사는 비로소 분명해진다. 그는 동지 20~30인과 함께 대시주 이기열(李基烈)과 화양면민들의 도움으로 지금‘용문암(龍門庵)’이란 현판이 걸려있는 작은 인법당을 건립하였다. 그래서 이 절에서는 지금까지도 삼성각 왼쪽 벽에 부인 김씨와 함께 앉아있는 이기열의 진영을 모셔놓고 향화(香火)를 받들고 있다.<br /><br />그 후 1962년 10월 대한불교조계종 제19교구본사 화엄사 말사로 등록하고, 1964년 2월 주지로 부임하여 26년간 중창불사를 한 혜월(慧月, 1925~1989) 스님에 의해 사세가 더욱 확장되었다. 그는 법당중수는 물론 화양면 사무소의 건물을 옮겨와 관음전을 짓고 칠성각ㆍ요사채를 새로 건립하였으며, 1981년 11월에는 범종을 주조하고, 1988년에는 종각을 세워 절의 면모를 일신시켰다. 그리고 경내의 전기시설과 전화를 가설하고 진입로를 확장하는 등의 대대적인 불사는 모두 그의 노력으로 이루어진 것이다. 그 후 이 절을 맡게 된 종걸(宗乞) 스님에 의해 1991년부터 1999년까지 9년간의 불사로 재도약을 시도해 왔다. 1999년 2월에 부임한 현재의 주지 성문(聖門)스님에 의해 불사는 계속 추진되고 있는 중이다.<br /><br />가. 통일신라시대<br />사찰은 통일신라시대에 창건된 것으로 전해지고 있으나 확실한 근거는 없다. 현재 대웅전 좌측에 걸려있는 향림사중수기(香林寺重修記, 1853년)의 현판에 의하면 玉龍禪師(도선국사, 827~898년)가 탁석한 장소라고 전하고 있다. 그러나 이 기록은 다른 문헌에서는 전혀 언급이 없고 또한 조선후기의 기록이라는 점에서 신빙성이 매우 빈약하다.<br /><br />나. 고려시대<br />고려시대의 향림사에 대한 기록도 전해지고 있지 않으나, 대웅전 앞에 있는 석탑 2기 와 향림사 뒤편 계곡의 중턱에 있는 마애불은 고려시대의 유물이 전하고 있다. 이로 볼 때 향림사는 고려시대 후반기에 존재하고 있었음을 알 수 있다.<br /><br />다. 조선시대 <br />조선시대에 들어와서도 16세기 까지는 향림사에 관한 기록은 없다. 1618년(광해군10) 이수광에 의해 편찬된 ''승평지'' 사찰기를 보면 ‘향림사(香林寺), 月出庵(월출암), 高峯庵(고봉암), 上林寺(상람사)의 4개 사찰이 현재는 폐사 되었다라고 기록되어 있다. ''신증동국여지승람''(1530年刊)에도 寺名이 보이지 않다가 처음으로 ''승평지''에 ‘지금은 폐찰되었다’라고 한 점으로 보아 1530년 이전 어느 때 폐찰되었던 것으로 추정해 볼 수 있다.<br /><br />한편, 1729년(영조5)에 편찬된 ''중간승평지(重刊昇平志)'' 사찰조에 순천읍인들의 재력으로 순천읍의 진압사찰로 중창되다고 기록되어 있다. 그 뒤 1898年에 간행된 ''승평속지(昇平續誌)''에 실려있는 문인들의 詩에 향림사가 계속 보인 점으로 보아 향림사는 1724年 중창된 이후 계속 법등을 이어오다가 1853年(香林寺 重修記)에 다시 부사(府使)를 비롯한 지방관리들과 승려, 불량설원(佛糧楔員)인 일반 시주자들에 의해 중수되었던 것을 알 수 있다. 그리고 1862年에는 천수다리니경 목각판이 만들어 지기도 하였다. 1966년 11월에 이르러 대웅전을 현재의 위치로 옮기고 보수를 하였던 것으로 알겨지고 있으나 어느 위치에서 현위치로 옮겨 졌는지는 자세히 알 수 없다.<br>','061-752-6380','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'불가','불가','');
--행 192
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('전남 담양 창평면 [슬로시티]','57389','전라남도 담양군 창평면 돌담길 56-24','농촌지역으로 토마토, 딸기,시설채소등 도시근교 산업이 잘 발달되어 있으며, 쾌적한 자연환경이 잘 보존되어 있어 전원도시등 개발잠재력이 무한한 인심 좋고 살기 좋은 아름다운 고장이다. 창평(昌平)이라는 이름은 고려초부터 불리어져 지금에 이르고 그동안 文武百官을 배출한 선비고을로 충,효,예와 신의를 지켜온 고장으로 그 명성이 자자하였으며, 임진왜란때의 의병대장 제봉 고경명선생의 둘째아들 학봉 고인후11대 孫인 구한말 의병대장 녹천 고광순 의병대장이 태어난 의로운 고장이며, 현대에는 1906년 4월1일 사립 창흥학교를 창설 개교하여 신학문을 교육한 춘강 고정주, 국무총리,국회부의장, 각부장관 그리고 법조계의 연맥을 이어온 대법관과 언론계의 거목 고재욱, 최초의 공학박사 이승기, 최초의 여성 농업박사 김삼순의 고향이다. 조선시대에 임금님의 진상품으로 유명했던 창평 쌀엿과 한과, 천년의신비를 간직한 죽염, 죽염된장, 전통 떡갈비등 은 우리의 전통식품으로 창평의 자랑거리이다.<br><br>* 역사<br>삼한시대 - 구계국(拘溪國)<br>백제시대 - 굴지현(屈支縣)<br>신라시대 - 757년(景德王16年)에 기양현(祈陽縣)<br>고려시대 - 940년(太祖23年) 창평현(昌平縣) 일명 명평 1144년(仁宗21년) 중앙지정관인 현령을 둠.<br>조선시대 - 1474년(성종5년)-창평현 철폐하고 광주목(光州牧)에 예속시켰다가 김유산(金有山)의 상소로 다시 1479년 창평현이라 하였음. 1758년(영조34년)민백록(閔百祿)이 창평현지(昌平縣誌)를 편저하였고, 1793년(정조17년) 창평현령(昌平縣令)인 조광존(趙光存)이 現 고서면 고읍리에서 現 창평면 창평리 82번지(창평면사무소)로 이전하였음,1895년(高宗32년) 5월26일 남원부 창평군(4등군수)이 됨 1896년(高宗33년) 8월24일 전라남도 창평군으로 9개면을 관할<br>일제강점기 - 1910년 국권침탈시대 - 창평군(昌平郡) 1914년 2월 28일 부령(部令)제11호(1913.12.29公布)로 창평군 (昌平郡)이 담양군(潭陽郡)으로 편입되면서 창평면(昌平面)으로 개칭됨<br><br>※ 창평(昌平)이란 지명(地名)은 공자(孔子)께서 출생하곳 노(魯)나라 창평향(昌平鄕)과 그 지형과 지세가 유사하다하여 명명하였다는 설(說)도 있음. 1990년 4월 1일부로 남면 외동리가 창평면에 편입됨','061-383-3807','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 193
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천전통야생차체험관','57909','전라남도 순천시 승주읍 선암사길 450-1','조계산 선암사 가는 길목에 위치한 하늘과 물소리, 바람소리가 어우러진 아늑한 체험관에서 향기 가득한 차를 직접 만들고 시음하며 산방, 명상 체험을 할 수 있는 공간이다. 순천시에서 생산되는 차를 시음 할 수 있으며, 단체로 예약하여 다도체험 등 다양한 체험에 직접 참여 할 수 있는 곳이다.<br>','061-789-4500','','매주 월요일(공휴일인 경우 제외), 설연휴, 추석연휴','[차 관련 프로그램] 다래체험, 차 만들기 체험, 차음식만들기 체험, 다도강좌 등<br />
[기타 프로그램] 한옥체험: 가족실, 사랑채, 단체실, 우전관',NULL,NULL,NULL,'09:00~18:00 (예약제 운영 2주전 예약 필수)','주차 가능','없음','불가','시설이용료:다례체험 1인 3,000원<br>
다식체험 1인(2인이상) 5,000원<br>
한옥체험료(가족실기준) 50,000원
화장실:있음
한국어 안내서비스:가능
내국인 예약안내:예약제 운영(2주전 예약 필수)<br />
- 전화예약 : 061-749-4202, 4203<br />
- 팩스 : 061-749-4636<b /r>
- 인터넷예약
');
--행 194
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('면앙정','57367','전라남도 담양군 봉산면 면앙정로 382-11','* 면앙정 송순이 후학을 기르던 곳, 면앙정 *<br /><br />봉산면 제월리 제봉산 자락에 위치한 면암정은 1533년(중종 28) 송순(宋純)이 건립한 정자로 이황(李滉)을 비롯하여 강호제현들과 학문을 논하며 후학을 길러내던 곳으로 유명하다. 건물은 정면 3칸, 측면 2칸으로 구성되어 있으며, 추녀 끝은 4개의 활주가 받치고 있다. 목조 기와집으로 측면과 좌우에 마루를 두고, 중앙에는 방을 배치하였다. 현재의 건물은 여러 차례 보수한 것으로, 1979년에는 지붕의 기와를 교체하였다. 최초의 모습은 초라한 초정으로 바람과 비를 겨우 가릴 정도였다고 한다.<br />* 신평선생으로 불리던 면앙정 송순에 대하여 *<br />면앙정은 송순의 호에서 따온 것이다. 송순(宋純)(1493-1583)의 성종 24년(1493) 담양군 봉산에서 출생하여, 중종 14년(1519) 별시문과(別試文科) 을과(乙科)에 급제하였다. 이후 명종 2년(1547) 봉문사(奉聞使)로 북경에 다녀왔으며 이후 개성부유수(開城府留守)를 거쳐 1550년 이조판서(吏曹判書)에 제수되었다. 1569년(선조 2년) 대사헌(大司憲), 한성부판윤(漢城府判尹)이 되었으며, 의정부 우참찬(議政府 右參贊) 겸 춘추관사(春秋館使)를 지내다 사임하였다(77세). 만년에 관직에서 물러나 향리에 내려와 면앙정을 짓고 퇴계 이황(退溪 李滉)을 비롯하여 강호제현(江湖諸賢)과 학문을 논하며 후학을 양성하여 문인들이 신평선생(新平先生)이라 불렀다. 그의 문학작품을 보면 가사(歌辭)인 『면앙정가』를 비롯하여 『자상특사황국옥당가(自上特賜黃菊玉堂歌』 1편, 잡가(雜歌) 2편, 『면앙정단가』등과 『오륜가(五倫歌)』 5편 등이 그의 문집에 기록되어 있다.[문화재 정보<br />
지정종목 : 시도기념물<br />지정연도 : 1972년 8월 7일<br />시대 : 조선종류 : 정자<br>','061-380-2811','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','불가','');
--행 195
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('남희정','57362','전라남도 담양군 담양읍','* 향약의 시행처로 사용되었던 정자, 남희정 *<br/><br />남희정은 1857년(철종 8) 당시 부사 황종림(府使 黃鐘林)이 지은 정자로 북(北)은 관어대(觀魚臺), 남(南)은 남희정(南喜亭)이라 하였다. 두 정자를 지은 목적은 양로(養老)와 교육(敎育)이였으며, 두 정자를 노인들에게 사용하게 하여 강학(講學)과 향약(鄕約)의 시행처로 사용하게끔 하였다. 이처럼 향약의 시행처로 정자가 사용됨은 매우 중요한 사례라 할 수 있다.<br/><br />* 남희정의 구조 *<br/><br />정자의 구조를 살펴보면 사방 2칸의 팔작지붕 건물로 구성되어 있으며, 정자의 내부에는 기, 명공기, 계헌 등이 걸려 있다. 정면 2칸, 측면 2칸의 팔작지붕으로 내부의 가구 구조는 모임지붕처럼 중앙을 향하여 서까래와 추녀가 모이고 이 부분에 연등천장을 설치하였다. 바닥의 구성은 바닥 전체를 누마루로 깐 무실형(無室形) 정자이다. 대지의 위치가 높기 때문에 누마루가 높지 않다. 또 3면(面)을 평난간으로 돌린 단촐한 정자이나 서까래와 부연을 둔 겹처마로 단청은 호화롭다.<br /><br />[문화재 정보]<br />*지정종목 : 전라남도 문화재자료<br/>*지정연도 : 1984년 2월 29일<br />*시대 : 조선 <br />*종류 : 누정 <br>','061-380-2811','','',NULL,NULL,NULL,NULL,NULL,'없음','없음','불가','');
--행 196
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무안 감풀마을 [농촌전통테마]','58510','전라남도 무안군 현경면 석북길 91-66','무안 감풀마을은 우리나라 서남단에 위치한 무안에서도 현경면에 위치하고 있다. 바다를 끼고 있는 우수한 경관을 바탕으로 마을이 아담하게 이루어져 있다. 들녘은 황토땅이며 황토 들판 옆으로 푸른 양파와 마늘밭이 대조를 이루고 있으며, 반농반어의 고장, 뭍이 끝나는 골짜기마다 자그마한 어촌들이 숨어 있다. 붉은 황토에서 생산되는 밤고구마를 비롯하여, 수박, 참깨, 쪽파, 양파 등이 생산되고 있으며, 끝없이 넓은 청정 갯벌에서는 낙지, 참고막, 조개 등이 생산되고 있다. 우수한 자연환경을 가지고 있어, 쪽파 종자 고르기, 참깨 수확, 고구마캐기 등의 농사 체험과 조개캐기, 게 잡기, 후리질 등 갯벌 체험을 할 수 있다.특히 갯벌보존지역의 중심부에 위치해 갯벌세발낙지, 굴, 바지락. 고동, 바다게 등 다양하고 풍부한 생물이 서식하여 전국 최초로 갯벌습지보호지역으로 지정관리 되고 있습니다.<br /><br />* 감풀마을의 유래<br /><br />마을의 끝인 월두는 달머리(月頭)같이 보인다해서 붙여졌으며, 2.5km의 넓고 긴백사장과 소당섬이 물이 빠지면 섬으로 변하여 경치가 한폭의 그림과 같은 아름다움을 간직하여 가족 단위 피크닉장, 월출감상지로 유명하다. 마을형성 당시 무더운 여름날 무서운 바람이 불더니 마을은 갑자기 도둑과 돌림병이 나돌아 하루 아침에 쑥대밭이 되었다. 마을주민들이 당산을 세우고 남신당에는 돌칼, 여신당에는 돌창을 세우니 그 뒤부터는 마을이 평온해지고 전염병도 퇴치되었다고 한다.<br>','061-450-5606','','',NULL,NULL,NULL,NULL,NULL,NULL,'불가','가능','이용가능시설:숙박시설
화장실:있음
내국인 예약안내:전화예약
');
--행 197
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천 용줄다리기마을','58025','전라남도 순천시 해룡면 해창길 3','순천 용줄다리기마을은 철새들이 쉬어가는 순천만 인근에 있으며, 순천만이 접해 있는 넓은 해창들은 친환경 농업단지로 지정되어 있다. 용줄다리기와 새끼줄을 이용한 다양한 테마체험을 통하여 농촌의 전통을 체험해 볼 수 있고, 각종 농사체험이 있다. 또한, 해룡천에서의 대나무 낚시는 자연과 하나가 되어 풍류를 느낄 수 있다. <br>','061-723-6112','','','벼홀테질 체험, 감따기, 용줄다리기체험, 천연곡물비누, 잔디인형 만들기 체험, 천연비누체험, 떡메치기 체험 등<br />
※ 체험은 계절 및 마을 사정에 따라 변동가능',NULL,NULL,NULL,NULL,'주차 가능','없음','불가','화장실:있음
내국인 예약안내:체험 신청시 전화예약
');
--행 198
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순천 용오름마을 [농촌전통테마마을]','57910','전라남도 순천시 주암면 운룡2길 17','용이 구름을 안고 등천하는 형국인, 마을의 용당소에서 당장이라도 용이 승천할 것만 같다하여 용오름이라 불리는 용요름마을에서는 대단위 한봉을 하고 있어서, 한봉 채취는 물론이고, 밀랍을 이용한 천연 밀랍초 만들기, 한봉 분양받기, 꿀벌 관찰 등 다양하고 흥미로운 체험을 할 수 있다. 여름 볕에서 윤기나고 빨갛게 말린 태양초 고추에 벌꿀을 넣어 만든 태양초 꿀고추장은 마을에서만 맛볼 수 있는 별미다. 가을이면 감장아찌, 곶감, 홍시, 감식초 등 감을 이용한 요리들을 만들어 볼 수 있다.<br>','061-754-2416','','','고추장만들기 체험 : 15,000원<br />
쑥버무리 : 7,000원<br />
용오름펜시우드 : 3,000원<br />
약이되는 밥상 : 12,000원<br />
대나무물총만들기 : 5,000원<br />
교육 및 세미나 모임 : 200,000원<br />
밀납초만들기 : 7,000원<br />
손두부만들기체험 : 7,000원<br />
고구마 수확체험 : 7,000원<br />
물놀이 체험 : 7,000원<br />
두부스낵만들기 : 6,000원<br />
빈대떡 만들기 : 6,000원<br />
풀잎손수건 만들기 : 6,000원<br />
나무목걸이 만들기 : 6,000원<br />
농산물 수확 체험 : 7,000원',NULL,NULL,NULL,NULL,NULL,'없음','가능','화장실:있음
내국인 예약안내:전화 061-754-2416
');
--행 199
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('신광수 다원','57909','전라남도 순천시 승주읍','명인 신광수차 다원은 명인 신광수씨가 직접 운영하는 다원으로 순천 조계산 기슭에 있다. 수려한 주변 경관을 즐기면서 명인의 차를 맛볼 수 있을 뿐만 아니라 낙안읍성과 선암사가 위치하고 있어 관광하기에 좋은 곳이다. 명인 신광수 차밭은 고산지대에 자리하고 있으며 국내 최대 규모를 자랑하는 야생 죽로차밭 3만여 평(차나무 수령 300여 년)도 보유하고 있다.명인 신광수 수제차는 오염원이 없는 청정지역 십 오만여 평의 다원에서, 차나무 생육 이래 단 한번도 비료나 농약을 사용하지 않고 자연농법으로 재배 관리하여 국립농산물 품질 관리원으로부터 유기농산물 품질인증을 받은 찻잎만을 채취하여 40여 년의 수제차 법제 경력속에서 터득한 노하우와 온갖 정성을 다하여 가공 생산한다.<br /><br />잘 알려져 있듯이 전라남도 순천지역은 산과 물이 기이하고 고와서 세상에서 작은 강남이라고 일컫는 구절이 ''동국여지승람'' 순천도호부편 형승조에 나와 있고 토산조와 세종실록지리지에도 기후풍토가 좋아 양질의 차가 생산된다고 수록되어 있다. 또한, 허균(조선 선조 때 문신, 소설가 1569~1618)이 쓴 성소부부고 전지26 도문대작(전국 8도의 식품과 명산지에 관하여 적은 책으로 조선시대 식품재료와 가공품을 한 눈에 볼 수 있는 우리나라 최고의 식품 전문지)에는 ''작설차는 순천산이 제일 좋고 다음이 변산이다''라는 내용도 볼 수 있다.<br>','061-754-5235','','','다도체험',NULL,NULL,NULL,NULL,'주차 가능','없음','불가','이용가능시설:승설헌(신광수차 전시/판매), 민박 등
화장실:있음
');
--행 200
INSERT INTO TEAM_JEONNAM_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('보성 강골마을','59437','전라남도 보성군 득량면 역전길 15-9(득량면)','강골마을에 가면 ‘전통 가옥에서 보내는 특별한 하룻밤’을 체험할 수 있다. 행정구역상으로는 전남 보성군 득량면 오봉리지만 강골마을이라 부르기도 하고 체험마을로 지정되면서 득량마을로 불리기도 하는 이 마을은 광주 이씨 집성촌이다. 강골마을은 지금까지 남아 있는 조선시대 한옥 마을 가운데 제 모습을 간직하고 있는 몇 안 되는 마을 가운데 하나다. 이 마을의 전통 가옥들은 대부분 19세기 이후 광주 이씨 집안에서 지은 것들로, 30여 채가 마을 뒷산인 오봉산을 등지고 도란도란 모여 있다. 마을 여기저기에는 이미 고목이 된 벚나무, 목련, 석류나무 등이 마을을 지키고 있다. 집과 집 사이에는 담쟁이덩굴과 대나무로 뒤덮인 돌담길이 이어져 전형적인 우리 옛 마을의 정취를 제대로 간직하고 있다.<br /><br />현재 이금재(李錦載) 가옥, 이용욱(李容郁) 가옥, 이식래(李湜來) 가옥, 열화정(悅話亭) 등 3채의 가옥과 1개의 정자가 중요민속자료로 지정되었다. 마을 한가운데 자리 잡고 있는 이용욱 가옥은 조선시대 양반 가옥의 전형을 보여주는 솟을대문과 담장으로 막아 사랑마당이 외부로 드러나지 않도록 한 독특한 구조가 눈길을 끈다. 아늑한 느낌을 주는 이식래 가옥은 집 주위를 둘러싸고 있는 대숲과 사람이 사는 집은 초가지만 농기구와 곡식을 보관하는 광을 기와집으로 지어 이색적이다. 이금재 가옥의 안채는  1900년 전후에 지었고 나머지는 20세기 초에 지은 것으로 추정되는, 삼남 지방의 전형적인 양반집이다. 마을 뒤 숲 가운데 자리 잡은 열화정은 주위의 숲을 그대로 살려 아름다운 공간을 연출하는 전통적인 한국 조경의 수법을 잘 간직하고 있는 곳으로, 정자 옆 연못이 인상적이다.<br /><br />강골마을 체험 프로그램은 ‘안개 자욱한 녹차밭과 전통 한옥에서의 불편한 하룻밤’이라는 긴 이름을 지니고 있다. 우리 조상들이 살았던 전통 한옥 마을에서의 하룻밤을 보내는데, 옛날 그대로의 생활(재래식 화장실, 우물물 사용하기 등)을 체험할 수 있다. 벚꽃이 피는 시기에 강골마을 체험 프로그램에 참여하면 득량역의 아름다운 벚꽃에 빠져드는 득량역 벚꽃카페를 경험할 수 있다. 봄부터 여름을 거쳐 초가을까지는 새벽안개가 자욱한 보성 녹차밭을 둘러보며 아름다운 보성의 풍광과 향기에 젖어볼 수 있다. 그리고 한겨울을 빼고는 가까이 있는 청정 해역 득량만에서의 살아 있는 바지락, 쏙 등을 잡으며 생태 체험을 할 수 있다.<br>','061-853-2885','','','강골마을여행, 엿만들기, 갯벌체험, 전통 가옥에서 하룻밤 묵기, 보성 녹차밭 체험<br />
※ 체험은 계절 및 마을 사정에 따라 변동가능',NULL,NULL,NULL,NULL,NULL,'불가','없음','촬영장소:영화 ''서편제'', ''태백산맥'' 및 TV 예능프로그램 촬영지
장애인 편의시설:없음
화장실:있음
한국어 안내서비스:가능
외국어 안내서비스:불가
내국인 예약안내:체험시 사전예약
');
