-- 1 에서  200  행에 대한 삽입 실패
--ORA-12899: "SCOTT"."TEAM_JEONBUK_01"."개요" 열에 대한 값이 너무 큼(실제: 4244, 최대값: 4000)
--행 190
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('태봉사(익산)','54524','전라북도 익산시 삼기면 연동리 150(삼기면)','* 백제시대 삼존불상이 있는 사찰, 태봉사 *<br /><br />태봉사는 백제시대의 삼존불상이 있는 사찰이다. 사찰을 찾아가는 길도 쉽고 편안하다. 거의 평지에 위치한 대웅전은 뒤쪽의 야트막한 구릉과 어우러져 한폭의 그림과 같다. 그 대웅전 안에 그 유명한 삼존불상이 모셔져 있다. 화강암 위에 두꺼운 호분이 칠해져 있어 부처님이 짓고 있는 온아한 백제의 미소를 느끼기는 쉽지 않다. 그러나 그 또한 현세의 때가 끼어 웃음을 잃은 사람들의 변명에 지나지 않는다. 사는 것이 즐거워 웃음이 절로 나오는 사람의 눈에 백제의 부처님은 천년 전이나 지금이나 여전히 중생을 향해 인자한 미소를 보낼 것이기 때문이다. 그것을 못 보는 것은 보는 이 자신의 탓인 것을....운 좋게 태봉사의 스님과 말씀을 나눌 기회가 되면, 원응료 안에 들어가 따근한 차 한잔과 함께 그 안에 모셔진 여러 부처님을 뵐 기회가 있을지도 모른다. 그곳에는 오래된 불상에서 느낄 수 있는 안온함이 배어 있는 불상과 보살상이 여러 구 모셔져 있다. 합장하는 우리에게 무언가 많은 이야기를 하고 있지만 갈 길 바쁜 나그네는 그 이야기를 다 못 듣고 만다. 백제시대 불상이 있는 태봉사. 여유를 가지고 백제시대로 거슬러 올라가 무왕과 선화공주의 이야기가 있는 여러 곳도 들르면서, 이 곳 태봉사에도 머물면서 불상들이 전해주는 이야기를 듣게 되길 바란다.<br /><br />* 태봉사의 창건 및 걸어온 길 *<br /><br />태봉사가 언제 창건되어졌는지 알 수 없다. 이에 대한 문헌이나 금석문 자료를 통해서도 전혀 확인할 수 없다. 다만 이곳에서 백제시대 양식의 삼존석불이 발견되었으며, 또한 백제 와당편이 수습되었다고 전하고 있어 백제시대에 창건된 사찰로 판단될 따름이다. 좀더 확실하게 말하면 백제 무왕이 익산에 궁성을 짓고 미륵사를 창건하는 등 무왕이 익산을 경영하던 시기였던 7세기 전반 무렵에 창건된 사찰로 추정 할 수 있다. 창건 뒤의 사적도 전혀 알 길이 없다. 현재의 사찰을 중창한 것은 근래에 들어와서 바로 이곳에서 삼존석불(전라북도 유형문화재 제12호)이 발견됨에 따라 연유한다. 석불의 발견 및 중창 경위에 대해서는 다음과 같은 이야기가 전해지고 있다. 지금 태봉사의 창건주이며 주지의 어머니인 청송 심씨 묘연화 여인이 전한 바에 의한 것이다. 그녀는 1931년에 익산시 삼기면 연동의 본가에서 삼대 독자인 현 주지의 수명장수를 위해 산신기도를 드렸다고 한다. 이때 산신님의 현몽으로 안내를 받아 이곳에 오니 뜻밖에 삼존석불을 발견하게 되었다는 것이다.<br /><br />그리하여 이를 계기로 삼존석불이 있는 지점에 작은 규모의 불당을 짓고 절을 세우게 되었다고 한다. 그리고 이 때 석불을 옮기려고 땅을 팠더니, 이 때 서기 6~7세기 무렵의 중국 동경이 출토되었다. 이 동경은 현재 공주국립박물관에 진열되어 있다. 그 뒤 몇 차례의 중수가 있었다. 1947년에 요사 4칸을 지었고, 1955년에 묘연 화보살의 아들인 박제공 스님이 주지로 부임하면서 절이름을 지금의 태봉사라 부르게 되었다. 1957년에는 지금의 대웅전을 다시 짓고 이곳에 삼존석불을 옮겨 봉안했으며, 1962년에 칠성각을 지었다. 이 칠성각은 1982년에는 대웅전을 지금처럼 5칸으로 늘려 지었으며, 현재는 삼성각이라 부르고 있다. 최근에는 1996년에 선방과 요사를 새로 지었으며, 앞으로 현재 대웅전 앞에 있는 객사겸 식당용 임시 건물을 새로 지은 요사 뒤편으로 옮겨 지을 계획이라고 한다. 현재는 박제공 노스님에 이어 1990년부터 혜안 스님이 주지 소임을 맡고 있다. 혜안 스님은 현재 무형문화재인 영산회상작법 전승자로 지정되어 있다.<br>','063-858-7733','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','불가','없음','');
--행 191
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('장수 논개생가마을 [농촌전통테마]','55621','전라북도 장수군 장계면 논개생가길 21-5','한 채 한 채 민속마을 구경 재미가 ''쏠쏠'' 장수 논개생가마을은 임진왜란 때 적장을 안고 남강에 투신, 의절한 주논개가 태어난 마을이다. 마을에는 논개의 충절을 기리며 논개의 생가를 복원해 놨다. 뿐만 아니라 마을 주민들은 생가 복원의 맥을 이으며 마을 전체를 민속마을로 가꾸고 있다. 장승 한 쌍이 지키는 마을 어귀를 지나 비탈진 동네길로 들어서면 한 채 한 채 집 구경하는 재미에 빠져 발걸음을 옮기기가 쉽지 않다. 부지런히 돌아가는 초가집 옆 물레방아, 텃밭에서 유유히 풀을 뜯는 장수 한우도 논개생가마을의 민속촌 분위기를 한결 살려준다.<br /><br />장수군 오미자는 해발 500m 이상의 고지대에서 재배되어 맛과 향이 뛰어나며 음료와 한약재의 재료로 꾸준히 소비되고 있다. 오미자는 껍질은 시고 과육은 달며 씨는 맵고 쓴 맛, 짠 맛 이렇게 다섯 가지 맛을 포함하고 있어서 오미자라고 부른다. 신맛은 간을 보호하고 단맛은 비장과 위장을 좋게 한다. 매운 맛은 폐를 보호하고 쓴맛은 심장을 이롭게 하며 짠맛은 신장과 방광에 도움을 준다. 논개생가마을에서는 여러 효능을 가진 오미자를 이용해서 ''오미자천연비누 만들기'' 체험을 실시하고 있다. 오미자의 단백질, 칼슘, 인, 철분, 비타민 B1 성분이 넓어진 모공을 조여주고 모세혈관을 튼튼하게 해서 노화를 방지하며 보습 효과로 탄력을 증강시켜주기 때문에 오미자 천연비누는 체험여행객들에게 인기가 좋다. 주민들이 체험객들에게 제공하는 재료는 오미자가루를 비롯해 투명비누베이스, 식물성 글리세린, 호호바오일, 비타민E, 아로마에센셜오일 등이다.<br>','063-352-5465','','연중무휴','농사체험, 자연생태체험, 수상 레포츠, 도깨비체험, 민속생활체험, 짚공예, 두부만들기, 논개역사체험 등<br />
※ 체험은 계절 및 현지 사정에 따라 변동가능하니 전화문의',NULL,NULL,NULL,NULL,'주차 가능','없음','불가','장애인 편의시설:없음
이용가능시설:숙박시설(민박), 음식점 등
화장실:있음
내국인 예약안내:전화 예약<br />
※ 예약제로 운영되오니 방문 전 사전예약 필수
');
--행 192
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('소충사','55917','전라북도 임실군 성수면 산성로 725-23','* 많은 참배객이 다녀가는 임실군 대표적 보훈시설 *<br /><br />소충사는 구한말 정재 이석용장군과 그의 휘하에서 활동하던 28의사를 배향하는 사우(祠宇)이다. 전북 임실군 성수면 오봉리산130-1번지 일원에 부지 20,300평에 분묘2기, 사당20평, 기념관43평, 관리사 20평 등의 시설을 2,365백 만원의 사업비를 투입하여 1992년∼2002.11월까지 조성하였다. 항일투쟁과 조국의 독립을 위하여 순절하신 충의열사의 호국정신을 계승하기 위하여 시설한 곳으로 항일독립운동의 산 교육장으로 많은 참배객이 다녀가고 있는 임실군의 대표적인 보훈시설이다.<br /><br />지의동(知義洞)과 동룡동(東龍洞)에 있는 28의사의 묘소는 1988년 5월 18일 성수면 오봉리 산1번지로 임시 합장하였다가 1995년 11월 독립유공자를 위해 성역화사업으로 조성한 임실군 성수면 오봉리 산 130-1번지 소충사에 안장 하였으며, 정재 이석용장군의 묘도 전남 영암군 월출산에서 같은해 유족들의 천묘로 28의사와 함께 소충사에 안장 되었다.<br /><br />* 일제강점기 시절 항일 의병장으로 삶을 살았던 이석용을 기리는 곳 *<br /><br />정재 이석용의병장은 성수면 삼봉리에서 태어나 17세에 사서삼경을 통달한 출중한 인물이였다. 을사조약으로 일제가 침략의 야욕을 노골화하자 성수산 골짜기의 상이암에 동지를 규합하여 1907년 8월 28일 마이산에서 「호남의병장의 동맹단」을 결성하여 의병장으로 추대 되었는데 당시 의병의 수가 5백여명에 이르렀다. 그 후 2년에 걸쳐 진안에 주둔한 왜군을 격파하고 영광, 고창, 용담 등에서 왜군을 격파하였다. 그러나 신식 무기로 무장한 왜군에 당하지 못하고 1908년 4월 임실에서 크게 패하자 의병들을 해산시킬 수밖에 없었다.<br /><br />그 후 정동석의 배반으로 1913년 일경에 체포되어 1914년 전주지방법원에서 사형을 언도 받고 37세를 일기로 대구형무소에서 교수형으로 처형되였다. 정부는 1962년 3월1일 건국훈장 독립장을 추서 하였다. 매년 7월7일 제사를 지내고 있으며 1957년 7월 이승만대통령의 소충사(昭忠祠)휘호와 이박사 친제의「조의단(弔義壇)28의사 추념문」을 받아 비에 새겨 놓았다.임실군에서는 충.효.열의 정신을 선양하고 계승.발전시키기 위하여 임실군민의날 행사를 소충제라 정하여 매년 개최하다가 사선녀의 아름다운 전설을 바탕으로 한 지역문화행사인 사선문화제와 1999년8월에 통합한 소충. 사선문화제를 매년 양력 10월5일을 전후하여 관촌사선대 및 임실군 일원에서 개최하고 있으며 이때 소충사를 찾아 헌화 분향하고 충의열사의 호국정신을 계승하고 있다.<br>','063-642-2655','','매월 1일',NULL,NULL,NULL,NULL,'하절기 (3~10월) : 평일 10:00 ~ 22:00 / 주말 &amp; 공휴일 10:00 ~ 19:00<br />
동절기 (11~2월) : 평일 10:00 ~ 21:00 / 주말 &amp; 공휴일 10;00 ~ 18:00<br />
※ 입장은 관람종료 1시간전까지 가능 (문의 : 063-642-2655)<br />','있음','없음','없음','화장실:있음
입 장 료:무료
주차요금:무료
이용가능시설:분묘 2기, 사당, 기념관 등
');
--행 193
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('내변산','56343','전라북도 부안군 변산면 내변산로 232','전라북도의 서남단 서해의 고군산군도와 위도 앞바다로 돌출하여 장장 99km에 이르는 해안선과 북쪽으로는 새만금과 남쪽 해안은 곰소만으로 둘러싸인 변산반도는 천혜의 명승지로 이 일대를 묶어 변산반도 국립공원이라 일컫는다. 안쪽 산악지대를 내변산, 그 바깥쪽 바다주변을 외변산으로 구분한다. 내변산의 중심은 변산반도의 최고봉인 의상봉(509m)을 비롯하여 남서쪽의 쌍선봉과 낙조대, 월명암, 봉래구곡, 직소폭포 일대라 할 수 있다.

변산일대의 산들은 예부터 능가산, 영주산, 봉래산 등 별칭을 가지고 조선 8경 또는 호남 5대 명산 중의 하나로 손꼽히고 있다. 변산의 첩첩한 산과 골짜기는 해발 400~500m 정도로 낮은 편이나 기기묘묘한 형상으로 심산유곡을 방불케하고 특히 낙조대에서의 월명낙조는 변산의 풍경 중 으뜸이다.<br>','내변산분소 063-582-7808','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 194
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('새만금','56343','전라북도 부안군 변산면 새만금로 6','* 새로운 국토의 장, 새만금<br /><br />‘새만금(새萬金)''이란 명칭은 김제·만경(金堤·萬頃) 방조제를 더 크게, 더 새롭게 확장한다는 뜻에서 예부터 金堤·萬頃평야를 ‘金萬평야''로 일컬어 왔던 ‘금만''이라는 말을 ‘만금''으로 바꾸고 새롭다는 뜻의 ‘새''를 덧붙여 만든 신조어로, 오래 전부터 옥토로 유명한 만경·김제평야와 같은 옥토를 새로이 일구어 내겠다는 의미를 담고 있다. 1987년 11월 2일 당시 정인용 부총리 주재로 관계장관회의에서 황인성 농림수산부 장관이 처음으로 서해안 간척사업을「새만금간척사업」이라는 이름으로 공식 사용되었다. 새만금 방조제에 대하여 새만금간척사업의 1단계 사업으로 건설된 방조제로, 1991년 11월 16일 착공한 후 19년의 공사기간을 거쳐 2010년 4월 27일 준공하였다.<br /><br />방조제와 간척지 조성이 마무리될 때까지 약 2조 9,000억 원의 사업비가 투여되었으며, 공사가 진행되는 동안 환경오염 문제가 제기되어 새만금간척사업에 대한 찬반 논란이 빚어지면서 물막이 공사를 남겨둔 시점에서 공사가 2차례 중지되기도 하였다.길이 33.9km, 평균 바닥 폭 290m(최대 535m), 평균 높이 36m(최대 54m)로, 세계 최장 방조제로 알려진 네덜란드의 주다치 방조제(32.5km)보다 1.4km 더 길다. 방조제 건설로 인하여 전라북도 군산시·김제시·부안군 공유수면의 401㎢(토지 283㎢, 담수호 118㎢)가 육지로 바뀌었는데 이는 서울시 면적의 3분의 2(여의도 면적의 140배)에 이르는 면적이다. 간척지 조성으로 인하여 한국 국토 면적은 10만 140㎢에서 10만 541㎢로 0.4% 늘었다. 행정구역상 간척지 면적은 군산시 71.1%, 부안군 15.7%, 김제시 13.2%를 차지한다.<br>','새만금사업단 063-540-5800<br />
새만금홍보관 063-584-6822','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 195
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순창 거북장수마을 [농촌전통테마]','56026','전라북도 순창군 동계면 귀미로 290(동계면)','무량산 자락아래 600여년을 이어져 내려온 남원양씨 종가마을인 구미거북장수마을은 예로부터 백일홍 경관이 뛰어나며 선조들이 풍류를 즐겼던 곳이 장군목이 인근에 위치하고 있는 섬진강 유역의 주변경관이 뛰어난 마을이다. 장류단지가 인근에 있으며 봄에는 매실이 가을에는 밤이 많이 나오며 유실수 재배가 많고 특히 각 가정에서 엿가공을 많이 하고 있다. 산과 물이 좋아 옥천골이라 불리운 청정지역순창의 장수이미지와 구미리의 상징인 거북이를 테마화하여 농촌전통테마마을로서의 거북장수마을이라 한다.<br>','동계면행정복지센터 063-650-5724','','','자연체험, 역사문화체험, 전원체험<br />
※ 체험은 계절 및 현지사정에 의해 변동 가능하니 반드시 전화문의 후 방문',NULL,NULL,NULL,NULL,NULL,'없음','없음','관광코스안내:[주변 관광지]<br />
- 구암정, 석산리 마애여래좌상, 어은정, 구송정 유원지<br />
- 장군목유원지, 구담마을, 채계산, 섬진강(천담,구담)<br />
- 풍계서원, 광제정, 노동환가옥, 학정리석불 
입 장 료:입장료는 없음 <br />
※ 체험할 때는 체험에 따라 요금이 다름
화장실:있음
내국인 예약안내:민박 및 체험 : 전화예약 010-4652-1016
');
--행 196
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('익산 아홉마디풀향기마을','54503','전라북도 익산시 함라면 소룡길 15-14','익산 아홉마디풀향기마을은 아늑한 남병산 산자락 아래 위치하며, 마을 어귀에는 소룡지가 있고 저수지 주위에는 오래된 왕버들이 자생하고 있는 산과 물이 조화되어 자연 환경이 아름답고 생태환경이 잘 보전되어 있는 마을이다.2006년 농촌 전통테마마을로 지정되었으며, 구절초 꽃체험(꽃차마시기, 향주머니 만들기), 추억의 쌀튀밥. 봄에는 손모내기, 꽃떡만들기. 여름에는 옥수수, 고추따기 등 농사체험. 가을에는 벼베기, 밤줍기, 홀태로 벼탈곡. 겨울에는 메주만들기, 연날리기, 쥐불놀이 등의 체험프로그램을 운영하고 있다.<br>','063-859-3610','','','구절초 꽃체험(꽃차마시기, 향주머니 만들기), 추억의 쌀튀밥. 봄에는 손모내기, 꽃떡만들기. 여름에는 옥수수, 고추따기 등 농사체험. 가을에는 벼베기, 밤줍기, 홀태로 벼탈곡. 겨울에는 메주만들기, 연날리기, 쥐불놀이 등<br />
※ 체험은 현지 사정에 따라 변동 가능하니 전화문의 요망',NULL,NULL,NULL,NULL,'주차 가능','불가','없음','화장실:있음
내국인 예약안내:민박 및 체험 : 전화 예약
');
--행 197
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('익산 붕새언덕마을','54500','전라북도 익산시 웅포면 붕새1길 29-6','붕새는 중국장자에 나오는 북쪽 바다에 사는 상상의 물고기 곤이 변해서 된 상상의 새이다. 붕새는 어디에도 얽매이지 않고 자유로운 정신세계를 마음껏 누리는 위대한 존재를 의미하며 마을이름은 붕새를 닮은 바위가 있다하여 대붕암리로 불리워지게 되었고 붕새언덕마을이 되었다. 칠성산을 중심으로 금강과 들녘이 어우러진 자연환경과 금강변의 넓은 평야가 시원스레 펼쳐진 농촌풍경을 감상할 수 있는 마을이다. 전라북도 웅포면의 금강변에 위치하는 마을로 충적평야가 발달하였다.<br /><br />자연마을로는 상제 1구, 2구와 원대암이 있다. 상제(붕새언덕)는 제석리의 윗 동리라서 붙여진 이름이고, 나루세라고도 불린다. 나루세는 나루터에 가는 길가에 있는 마을이란 뜻이다. 원대암은 뒷산에 새처럼 큰 바위가 있다 하여 이름 붙여졌다. 웅포면의 유래는 조선시대에는 안열군(함열, 용안합병), 1907년 함열군(서일, 서이, 북일면), 1914년 행정구역 개편으로 웅포면 합병(1916.7 전북고시 제46호) 개정되었다. 붕새언덕마들에서는 금강들녁 꽃마차타기, 전통음식체험(인절미떡메치기, 손두부 만들기), 자전거하이킹, 전통놀이 등 다양한 체험을 할 수 있다. 또한 농촌체험에 어울리게 사계절에 따라 각각 다른 체험을 할 수 있어 재미를 더할 수 있다.<br>','063-862-6119','','','※ 체험은 계절 및 마을 사정에 따라 변동 가능하니 전화문의 요망',NULL,NULL,NULL,'09:00~18:00','주차 가능','없음','없음','화장실:있음
한국어 안내서비스:가능
');
--행 198
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('성당포구마을','54504','전라북도 익산시 성당면 성당로 762(성당면)','익산 성당포구마을은 서쪽으로 금강이 위치하며 고려에서 조선 후기까지 세곡을 관장하던 성당창이 있던 곳으로 성당포(聖堂浦) 혹은 성포(聖浦)라 불리던 곳이다. 전통적인 포구마을의 역사를 그대로 담아낸 벽화와 황포돛배, 금강의 생태를 배우며 여유를 느낄 수 있다. 시원한 강바람이 가슴까지 불어오는 금강낙조, 세곡을 운반하기 위한 장소였던 성당창, 생태계의 아름다움이 남아 있는 생태공원 마음의 평온을 지키는 보호수 성당포구 은행나무. 싸늘해진 날씨에도 바위틈에서 언제나 의연한 고란초. 금강의 아름다운 풍경과 고란초를 배경으로 걷는 둘레길 이 모든 생태체험 코스를 단 한번에 즐길 수 있는 성당포구마을.성당포구마을에서는 포구역사, 금강변 기행코스, 황포돛배타기, 포구 사진찍기, 포구 그림그리기 등을 통해 어부들의 삶의 시련과 애환이 고스란히 묻어있는포구에서의 삶을 느낄 수 있는 포구기행 프로그램과 금강 생태탐방학습, 고란초자생지 관찰, 수리부엉이, 철새 관찰 등을 할 수 잇는 금강 생태탐방 프로그램이 있다. 특히 익산시 성당포구 마을에는 희귀보호식물인 고란초의 서식지가 위치하고 있어 새로운 경험을 할 수 있다.<br>','063-862-3918','','','좌도 농악배우기<br />
- 체험가능시기 : 매월<br />
- 체험가능인원 :30명<br />
- 체험소요시간 : 1시간<br />
- 체험가능연령 :전연령<br />
- 체험비용 : 8,000원<br />
<br />
활쏘기체험<br />
- 체험가능시기 : 매월<br />
- 체험가능인원 :30명<br />
- 체험소요시간 :30분<br />
- 체험가능연령 : 8세 이상<br />
- 체험비용 : 3,000원<br />
<br />
금강 자전거투어<br />
- 체험가능시기 : 매월<br />
- 체험가능인원 30명<br />
- 체험가능연령 :전연령<br />
- 체험비용 : 5,000원',NULL,NULL,NULL,NULL,NULL,'불가','가능','');
--행 199
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('무병장수마을','55601','전라북도 장수군 계북면 토옥동로 114','양악마을은 국립공원인 남덕유산과 토옥동계곡을 끼고 있어 자연경관이 빼어나고, 지방문화재인 양악탑과 백제시대의 절 심방사 절터가 있는 역사적으로 유래깊은 마을이다. 봄이면 진달래꽃으로 붉게 물들고, 남덕유산 깊은 골짜기에서 채취한 고로쇠가 있으며, 여름이면 토옥동계곡에서 쏟아지는 시원한 물로 더위를 잊고 , 가을이면 돌담사이에 노오란 호박과 생명력이 넘치는 곡식이 풍부하고 , 겨울이면 양악저수지에서 빙어를 낚을 수 있다. 그리고 한글학자 정인승 박사 생가와 한글기념관이 설립되어 일제강점기때부터 지금까지 우리 한글의 과거와 현재, 미래를 경험할 수 있다.<br>','063-352-1104','','','봄 : 고로쇠, 봄나물캐기, 채소씨앗뿌리기<br />
여름 : 감자캐기, 토마토따기, 옥수수따기, 물놀이<br />
가을 : 오미자 떡, 머루와인 담그기, 고구마 캐기<br />
겨울 :  민속놀이하기, 눈썰매타기, 고구마 구워먹기<br />
※ 체험은 계절 및 마을 사정에 따라 변동 가능',NULL,NULL,NULL,NULL,'주차 가능','불가','없음','화장실:있음
내국인 예약안내:체험시 사전 예약
');
--행 200
INSERT INTO TEAM_JEONBUK_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('병풍폭포','56020','전라북도 순창군 팔덕면 강천산길 113','병풍바위를 비단처럼 휘감고 있는 모습을 띄었다고하여 병풍폭포라고 이름 지어졌다. 그 규모가 높이 40미터, 폭 15미터, 떨어지는 물의 양이 분당 5톤 정도이다. 전설에 의하면 이 폭포가 감싸고 있는 병풍바위 밑을 지나온 사람은 그 어떤 죄를 지은 사람이건 모두 깨끗해진다고 한다. 여름 피서지로 각광을 받는 곳이기도 하다. <br>','강천산 종합관광안내소 063-650-1674','','',NULL,'전연령',NULL,NULL,'강천산군립공원 이용시간<br>
4-10월 07:00 ~18:00<br>
11-3월 07:00 ~ 17:00<br>
※ 단, 기상 조건·강천산 운영상황 등으로 인하여 군수가 필요하다고 인정할 때에는 입·퇴장시간을 조정할 수 있다.','있음','없음','없음','등산로:
입 장 료:[강천산군립공원 입장료]<br/>
개인 - 어른 3,000원 / 초·중·고생 2,000원 / 전의경(사병) 2,000원<br/>
단체 - 어른 2,500원 / 초·중·고생 1,500원 / 전의경(사병) 1,500원<br/>
※ 단체 30인 이상<br/>
※ 무료 입장 : 만 6세 이하, 만 65세 이상, 장애인, 국가유공자 , 순창군민 등
화장실:있음
');
