-- 1 에서  200  행에 대한 삽입 실패
--ORA-12899: "SCOTT"."TEAM_BUSAN_01"."개요" 열에 대한 값이 너무 큼(실제: 4084, 최대값: 4000)
--행 194
INSERT INTO TEAM_BUSAN_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('미륵사(부산)','46237','부산광역시 금정구 북문로 126(금성동)','* 금정산에서 가장 높은 곳에 있는 사찰, 미륵사 *<br /><br />미륵사는 부산광역시 금정구 금성동 금정산에 자리한 대한불교조계종 제14교구 범어사 말사이다. 우리나라 최대의 산성인 금정산성 북문으로부터 15분은 더 산행을 해야 비로소 만날 수 있는 미륵사는 금정산에서 가장 높은 곳에 자리잡고 있는 사찰이다. 금정산성 북문(北門)은 범어사에서 보아 쪽으로 1.6km, 금정산 주봉인 고당봉의 남쪽 0.9km 지점에 있다. 최고봉인 고당봉에서 남쪽으로 흘러내린 주능선이 원효봉을 향해 다시 치켜 오르려는 잘록한 곳에 자리하고 있는 미륵사는 산행이 아니고서는 오를 수 없는 정통 산지가람이다. 금정산은 대도시에 인접한 산인만큼 교통이 편리하다. 장전동 식물원 입구에서 산성(동문), 산성마을, 금강공원(동식물원), 케이블카 탑승장, 범어사 등 금정산 산행을 위한 길목은 많다. 우선 금강공원입구에서 산성행 버스를 타고 산성마을 안 종점에 하차 후 도보로 북문까지 간 후 북문에 있는 쉼터이자 약수터인 세심정을 끼고 왼쪽 산허리를 감아 오르다 보면 미륵사에 가 닿을 수 있다. 또는 범어사로부터 시작되는 등산로를 따라 북문까지 가도 된다. 천년도량 미륵사 염화전 뒤편에 서 있는 웅장한 암봉. 미륵봉으로 불리는 이 암봉을 병풍처럼 두르고 자리한 미륵사는 원효스님이 창건하고 주석하면서 ''미륵 삼부경'' 중의 하나인 ‘상생경종요(上生經宗要)’를 집필한 곳으로도 유명하다.<br /><br />금정산성 북문으로부터도 한참을 더 산행해야만 가 닿을 수 있는 미륵사는 금정산의 절묘한 여러 봉우리들 가운데서도 경이로운 역사와 설화가 가장 많을 뿐 아니라 각종 국제 행사 때나 아시안 게임 등에 정화수로 쓰이는 석간수가 샘솟는 천년의 신비를 머금은 사찰이다. 경내 한가운데 위치한 염화전 뒤편의 거대한 바위는 마치 스님이 좌선하는 모양과 같다고 하여 ''좌선바위''로 불리고 있는데 여러 개의 바위들이 모자이크를 한 듯 어울려 있으나 해가 지고 난 뒤 바위와 바위 사이의 틈새가 보이지 않을 때쯤 드러나는 그 웅장하고도 경건한 형상은 큰 감흥을 주기에 충분하다.발 아래로 금정산성 능선과 산성마을, 멀리 부산 앞바다까지 내려다 보이는 기막힌 풍광을 바라보노라면 세상 시름도 다 덧없음을 느낄 수 있을 정도다. 미륵사 석간수 한잔을 마시고 금정산의 봉우리들을 내려다보노라면 원효스님이 설하신 “마음이 있으면 갖가지의 일이 생기고, 마음이 없으면 갖가지의 일도 저절로 없나니, 모든 일이 마음 갖기에 달려 있느니라" 는 일체유심조(一體唯心造) 글귀가 저절로 떠오른다.<br /><br />* 원효스님이 기운이 남아있는 미륵사 *<br /><br />원효스님도 그러하셨는지 미륵불을 향해 좌선을 하고 있는 이 절묘한 터에 기도도량을 세우고 미륵봉 아래 미륵암이라 이름하니 이로써 1천년을 훌쩍 뛰어넘는 미륵사의 역사가 시작된 것이다. 미륵사는 또한 나반존자 기도영험으로도 이름난 사찰이다. 미륵사 가장 높은 곳에 독성각이 있고 원효스님이 손톱으로 그렸다는 마애불이 있었을 뿐 아니라 이곳 모서리 뒷편 자연 암석에는 미륵바위의 장삼자락을 양각한 흔적이 지금도 선명하게 남아 있기도 하다. 장삼 왼쪽 자락의 부족한 부분을 조각했던 것인데 이 미륵바위를 훼손한 석공은 그 날 당장 엄청난 재앙을 입었다고 하니 그 영험을 이루 말할 수 없다. 원효스님의 자취가 어린 미륵사는 이와같이 미륵불과 독성불을 모신 첫손 꼽히는 기도도량으로 이름이 높다.<br>','051-508-4707','','연중무휴',NULL,NULL,NULL,NULL,NULL,'없음','불가','불가','화장실:있음
외국어 안내서비스:불가
');
--행 195
INSERT INTO TEAM_BUSAN_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('신세계 센텀시티','48058','부산광역시 해운대구 센텀남대로 35','* 세계 최대 백화점으로 기네스북에 오른 신세계 센텀시티 *<br /><br />세계 최대의 백화점으로 기네스북에 오른 신세계 센텀시티는 백화점과 아이스링크, 영화관, 골프레인지, 아쿠아랜드 등이 갖춰진 동양 최대의 복합쇼핑센터이다. 건축, 예술, 쇼핑, 엔터테인먼트 등 우리 삶을 풍요롭게 하는 모든 가치를 담아 하나의 도시로 완성된 곳이다. 명품관 21개와 622개 유명 브랜드가 입점 했을 뿐만 아니라 공연장과 갤러리 등 각종 문화시설을 갖추고 있다.<br /><br />* 부산의 새로운 랜드마크, 센텀시티 *<br /><br />신세계 센텀시티는 한국 최초로 백화점을 열었던 신세계만의 오랜 역사와 전통이 담긴 노하우가 담긴 곳이다. 고품격 쇼핑공간을 중심으로 스파랜드, 아이스링크 등 각종 엔터테인먼트와 문화가 결합된 원스톱 복합 쇼핑 문화 공간이다. 미국 캘리슨(Callison)사, 이태리 클라우디오 실베스트린(Claudio Silvestrin) 등 전 세계 건축, 인테리어 대가들이 모여 세상에 없던 세상과 ‘황금빛 바다’를 컨셉으로 하는 부산의 랜드마크를 완성하였다.<br>','1588-1234','','연중무휴',NULL,NULL,NULL,NULL,'평일 10:30~20:00<br>
금, 토, 일 10:30~20:30<br>
전문식당가&몰 11:00~21:00 (주문마감 20:30)','있음(4,000대)','가능','불가','상점정보:지하2층 주차장(자동차정비)<br />
지하1층 패션/잡화, 푸드마켓<br />
1층 해외유명브랜드/화장품<br />
2층 해외유명브랜드/여성<br />
3층 여성, 구두, 스포츠, 아웃도어<br />
4층 여성/란제리<br />
5층 남성<br />
6층 골프, 아동<br />
7층 생활, 영화관<br />
8층 패션스트리트, 영화관<br />
9층 전문식당가/고객서비스센터
이용가능시설:안내데스크, 고객상담실, 유모차서비스, 유아휴게실, 물품보관소
화장실:있음
');
--행 196
INSERT INTO TEAM_BUSAN_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('법륜사(부산)','47810','부산광역시 동래구 동래로 162(칠산동)','* 학소대에 위치한, 법륜사 *<br /><br />법륜사는 부산광역시 동래구 칠산동 239-2번지 학소대에 자리하고 있다. 이곳은 삼국사기에 나오는 거칠산국이 있었던 곳으로 추정되는 유서깊은 곳으로 1980년 금동관·무기 등이 출토된 바 있는 복천동(福泉洞) 고분군과 학이 집단으로 둥지를 틀고 살았던 학소대(鶴巢臺)를 기반으로 하고 있다. 임지왜란 당시 동래 성곽이 두르고 있던 동래경찰서 뒤편의 전신전화국, 동래고교 등 그 성내 그대로가 법륜사와 함께 동래구의 중심을 이루고 있다. 옛 부터 우리나라 사람들은 봉황과 더불어 학을 사랑하였다. 그 단정한 자태와 고고한 모습으로 인해 십장생(十長生)의 하나로 대접 받아온 학은 때론 청렴하고 지조 있는 선비에 비유되기도 할 만큼 오랜 세월 청정의 이미지를 대신해 왔다. 부산 동래지역은 유난히 학의 이름이 들어가는 지명이 많다. 그러나 대부분 도심의 일부가 되어 옛 모습을 찾을 길 없으나 동래 중심지에 우뚝 솟은 학소대(鶴巢臺)의 모습만큼은 그 옛날부터 학이 깃들만한 명소임을 한눈에 알 수 있다.울창한 소나무로 둘러싸인 채 아름다운 학의 군무(群舞)가 펼쳐지던 바로 이곳에 지금은 법륜사가 자리하고 있다.<br /><br />이 사찰은 불기 2442년, 서기1898년 범어사의 포교당으로 창건되어 야학운동을 통한 문맹퇴치와 3.1운동의 본거지로 민중교화와 민족정신을 배양하던 곳이다. 범어사가 1800년대 말, 지금의 부산지역 포교를 위해 개설한 포교당은 모두 5개. 이 중 서면, 영도지역 등 4개 포교당은 모두 없어고 동래 포교당만이 그 명맥을 유지하고 있으니 1백여년의 역사를 통해 근대 영남불심을 이끌어 온 본거지라 할 만큼 대중포교의 중심에 있어 온 사찰이다.이와 같이 법륜사는 포교당으로서 종교적인 기능뿐 아니라 교육, 계몽적인 기능까지 겸했다. 1921년부터 경영한 ‘싯달 야학교’를 통해 배출된 스님들과 빈한한 농민의 자제들이 당시 민족 운동의 일원으로 활약하였고 동래 지역의 3.1운동과 그 이후 전개된 여러 사회운동에 깊이 관여하여 사회의 지도적인 위치에 있었다. 이후 우리나라 최초의 어린이 법회를 이은 부산지역 최초의 불교 유치원인 ‘법륜 유치원’을 개원하고 일찍이 중고등부와 청년법회를 개설하였을 뿐 아니라 당대의 고승을 모시고 매년 봉행해온 화엄산림법회는 2005년 현재 75회째를 맞는 등 명실상부한 포교 1번지로서 그 역할을 수행해 오고 있다. 민중해방에 앞장서 온 민족사찰로서, 민중포교의 본거지로서 자리매김한 법륜사는 노송림(老松林)에 군학(群鶴)이 군림하듯 수많은 불자가 모여드는 영남제일의 포교명당으로 오늘도 자리하고 있다.<br /><br />* 법륜사의 유래 *<br /><br />법륜사가 위치한 칠산동(漆山洞)은 삼국시대 동래지역에 거칠산국(居漆山國)이 존재하여 있었는데, 이를 신라가 병합하여 거칠산군(居漆山郡)이라 하였다가 통일신라 이후 경덕왕 때 행정구역 개편에 따라 동래군(東萊郡)으로 바뀌었다. 거칠산은 ''거칠다''의 우리말에서 유래한 것으로 ''거침 뫼'' 즉 황령산(荒嶺山)을 지칭하는 것으로 풀이되어진다. 삼한시대 소국의 치소(治所)가 동래지역으로 옮겨질 때 주산(主山)의 이름을 칠산(漆山)이라 불렀을 것이다. 이러한 내력과 지금의 동래읍성의 뒷산을 칠산이라 부른데서 연유한 것으로 그 이름이 유래된 것으로 보인다.<br>','051-553-7771','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','불가','불가','화장실:있음
외국어 안내서비스:불가
');
--행 197
INSERT INTO TEAM_BUSAN_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('해운대 동백섬','48100','부산광역시 해운대구 동백로 67(우동) 일대','해운대해수욕장에서 탁 트인 바다를 바라보다 오른편으로 눈길을 돌리면 백사장이 끝나는 지점에 조선비치호텔이 있고 그 뒤편에 아담하게 동백섬이 자리하고 있다. 원래는 섬이었던 이곳은 오랜 세월 퇴적작용으로 육지와 연결되었지만 아직도 동백섬이라고 부르고 있어 옛날 지형을 연상시켜 주고 있다.<BR>일찍이 최치원 선생을 비롯한 많은 시인 묵객들은 바다와 숲이 어우러진 이곳의 절경을 찾아 노닐고 그 감흥을 읊어 후세에 전하고 있다. <BR>동백섬을 둘러 산책로가 조성되어 시민들의 발길이 끊이지 않고 최치원의 해운대 각자, 동상, 시비를 비롯해서 황옥공주 전설의 주인공 인어상과 누리마루 APEC하우스 등 과거와 현재에 걸친 인적이 곳곳에 배어 있다. 또한, 동백섬에서 보는 부산의 전경은 인상적인데 건너편 미포쪽 해안끝선과 달맞이 언덕, 바다와 하늘을 가로지르는 광안대교, 부산바다의 상징 오륙도 등이 한눈에 들어온다. 이름 그대로 예전에 말발굽에 차일 정도로 동백꽃이 지천으로 피고 지던 곳에는 지금도 변함없이 겨울에서 봄 사이에 꽃망울을 맺고 빨간 꽃이 통으로 떨어져 운치를 더하고 있다.<br>','051-749-7621','','연중무휴',NULL,NULL,NULL,NULL,'24시간','있음','없음','없음','입 장 료:없음
이용가능시설:동백공원, 요트 경기장, 누리마루 APEC하우스, 전망대, 최치원유적지 등
화장실:있음
');
--행 198
INSERT INTO TEAM_BUSAN_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('영주암(부산)','48200','부산광역시 수영구 망미배산로76번나길 15(망미동)','* 도심속에 위치한 청정 사찰, 영주암 *
영주암은 부산광역시 수영구 배산에 자리한 대한불교조계종 제14교구 본사 범어사의 말사이다. 부산의 중앙부에 위치해 있으면서 광안리 바다와 가까울 뿐 아니라 배산으로 오르는 등산로도 인근에 있어 배산임수를 갖춘 천혜의 명당이라해도 과언은 아니다. 부산·울산지방병무청(옛 국군부산병원 자리)에서 연산로를 따라 연산동 방향으로 550m 지난 후 오른쪽 도로를 따라 한신아파트 방향으로 350m 오르막 골목 위에 위치한다. 부산 망미동 배산 자락에 위치한 영주암은 주택가 한 가운데 자리하고 있지만 도심 속 사찰로는 드물게 한적하고 맑은 기운 감도는 수행과 정진의 도량이다. 1850년 한 스님에 의해 수행처로 창건된 곳이라 이름도 전각도 전해지지 않아 그냥 주변의 지명에 따라 ‘토곡절’로 불리던 이름없는 도량이었으나 주변의 경관이 아름답고 수행하기 적합하고 중국의 신선이 살았다는 영주산의 모습과 비슷하다 하여 영주암으로 불리기 시작했다.
샘솟는 물이 좋고 법당에서 바라보이는 광안리 앞바다의 전망이 고요해 기도처로 그 명맥을 이어가다 1972년 들어 비로소 사격을 갖춘 사찰로 거듭나니 영주암의 중창역사는 그리 오래지 않다. 남서쪽으로 금련산과 황령산에다 망미고개가 버티고 서북쪽으로는 배산과 망산, 토곡고개가 막아서며 동남쪽엔 수영강이 흐르는 천연의 요새 망미동에 위치한 영주암은 배산임수의 조건을 잘 갖춰 채광이 좋고 공기가 맑으니 짧은 역사에도 불구하고 찾는 신도들도 많다. 더욱이 동산스님의 가르침을 이어 받은 조실 정관스님이 수행과 정진의 기틀위에 교화사업을 펼친 곳이며, 회향과 실천의 원력으로 불교의 현대화와 사회의 소외계층을 찾아 나선 출발점으로 기억되는 곳이니 영주암 중창의 역사는 동체대비의 역사라 해도 과언이 아니다. 한국불교의 중심지인 부산지역에서 포교의 구심점 역할을 다하여 온 영주암은 포교에 대한 불교계의 일반적인 인식이 부족한 1970년대부터 우리나라 불교중흥을 원력으로 삼아 어린이, 중학생, 고등학생, 대학생, 불교언론 및 사회복지분야에 이르기까지 교화를 위한 큰 족적을 남기고 있다.
또한 사회복지사업 등 소외계층에 대한 관심과 참여가 깊어 뜻을 같이 하는 스님들을 모아 사단법인 불국토, 사회복지사업을 목적으로 하는 사회복지법인 불국토, 청소년 활동을 목적으로 하는 재단법인 불국토청소년도량 등을 설립하여 교화사업을 하고 있으며 부산 불교계 최초의 청소년수련관 위탁, 부산 불교계 최초 국고 지원 어린이집 설립 그리고 부산 불교계 최초의 실버타운 상락정을 운영하는 등 크고작은 불사를 이루고 있다. 찾아오는 대중들을 위한 포교에서 진일보해 직접 대중들을 찾아가는 새로운 포교의 장을 열고 있는 영주암은 종교가 지향해야하는 그 모범적 실천들을 앞세우며 지금 한국불교의 새로운 성지로 거듭나고 있다.','051-754-2210','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','불가','없음','화장실:있음
');
--행 199
INSERT INTO TEAM_BUSAN_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('청량사(부산)','46717','부산광역시 강서구 제도로 29','낙동강 7백리 끄트머리 명지동(鳴旨洞). 바로 이곳에 황금 닭이 알을 품는 듯 평안히 둥지를 이루고 금계포란형(金鷄抱卵形)의 형상을 이루고 있는 청량사가 있다. 풍수리지학적으로 명당중의 명당으로 손꼽히는 이 땅은 실은 1백50여 년 전 마을의 수호신인 ‘당산할머니’를 모신 사당으로부터 연유된다. 수많은 전통사찰들이 천년고찰 또는 옛 폐사지를 근간으로 사력을 이어 가는데 반해 김해 명지동의 청량사는 마을 사당에서부터 그 유래를 찾아볼 수 있겠다.우리 조상들은 오랜 옛날부터 마을의 조상신이나 수호신에게 마을사람들의 무병과 평온무사를 비는 제사를 올려왔다. 대체로 마을 입구에 있는 제단이나 길지를 골랐으며 우리민족의 신앙정신이 깃든 당산나무가 우뚝 서 있기도 하다. 바로 이 명지동 사취등 마을의 당산나무로 추정되는 250년 수령의 포구나무(팽나무) 여러그루가 소나무 숲과 함께 사찰 경내를 지키고 있고 이 나무 
옆에 있는 당산각에서 해마다 12월 초하루부터 3일간 명지마을 사람들이 모여 성대한 당산제를 올리며 풍년과 안녕을 기원하고 있다.청량사가 위치한 명지동 사취등 마을은 이전에는 지도상에도 없던 마을이다. 지금의 청량사터 약 3백여평만이 바다속에 떠 있는 작은 섬이었던 이곳이 1864, 1865년 즉 갑자 을축(甲子 乙丑) 양년에 일어난 대홍수와 엄청난 산사태로 인해 일대 대변혁을 가져왔는데 다름아닌 대동, 대저, 명지라는 새 땅의 탄생이다.<br /><br /> 바다였던 땅이 육지가 되고 현재의 김해평야를 이루었으나 청량사 부근 사취등(사취등)마을은 명지동에서도 가장 높은 자리였고 그대로 낙동강의 모래가 홍수에 의해 쌓여져 모래톱으로 생긴 마을이라 물도 귀하고, 범람도 잦아 마을주민들의 민심은 자연 신앙적 기원으로 이어지게 된 것이다. 언제부턴가 이 사취등 마을에는 자연재해나 천재지변이 있을 때마다 어딘가에서 변(變)을 예고하는 북소리와 목탁소리가 울려 퍼졌다고 한다. 이 소리가 훗날 마을사람들의 불심을 자극, 1917년 부처님을 모시게 됐다고 하니 청량사의 창건은 사취등 사람들의 지극한 서원과 자연적 특성이 한데 어우러진 신앙적 결집임이 틀림없다.300여 평의 작은 섬, 외로운 포구나무 몇 그루가 1백년 후 생성된 작은 마을의 당산나무 사당이 되고, 1917년 장유암 교당이란 이름으로 창건의 기틀을 마련하게 되기까지 청량사는 숱한 세월을 자연의 힘과 맞서온 사취등 마을 사람들의 원찰로 그 역할을 다해왔다고 해도 과언이 아니다.전국에서 불자의 비율이 가장 높다는 부산 강서구의 유일한 전통사찰, 청량사. 새로운 개창의 기운으로 현재 대작불사가 한창인 청량사는 허물어진 전각과 당산각을 새로이 일으켜 세우면서 지역민들과 함께 전국최고의 불심을 드날리기 위한 만반의 준비로 여념이 없다.<br /><br />* 청량사의 창건배경 및 역사 *<br /><br />청량사의 창건연대는 분명치 않으나 석가모니 후불탱화 뒷면에 상세히 기록된 명문의 내용을 미루어 1917년으로 알려지고 있다. 당산각이 있던 자리에 인근 김해의 불모산 장유암(佛母山 長遊菴) 주지 금도(錦嶋)스님이 0장 교당(0張 敎堂)을 세우고 3년 후인 1920년 석가모니 후불탱을 모셨다고 한다. 또한 고산자 김정호 선생(1800~1864)이 30여 년간을 전국 각지를 두루 답사하고 백두산을 17번이나 올라가면서 만들었다는‘대동여지도’에도 이같은 기록을 뒷받침해주는 내용이 있다. ‘낙동강 하구 쪽에 가면 조그마한 암자가 있는데 그곳에서 마을 주민들이 지극정성으로 당산제를 모시고 있다’라는 대동여지도의 기록은 장유암 주지 금도스님이 장유암 교당을 세우기 전, 이곳이 당산할매를 모신 사당이었다는 구전의 설득력을 뒷받침해 주고 있다. 청랸사는 초창 당시 장유암 교당으로 불리다가 이후 연호사(蓮湖寺)로 개칭되었는데 이는 홍수때마다 사취등 일대가 물에 잠기어도 유독 사찰만은 홀로 머리를 내밀고 있는 모습이 마치 연꽃이 떠 있는 것과 같은 형상을 한다 해서 붙여진 이름이다. 이후 1959년 근세 한국불교의 한 기둥이었던 홍경선사(弘經禪師)가 주석하면서 홍수피해가 많은 장마철에 맑은 날씨를 염원하는 마을사람들의 기원을 담아 61년 범어사 말사로 등록하면서‘청량사’로 고쳐 불렀다고 한다.<br /><br />* 청량사 관람 포인트 *<br /><br />사찰 전체가 창건 이후 최대의 중창불사를 벌이고 있는 중(2005년 현재)이라 다소 어수선하긴 하지만 청량사의 창건배경이라 할 수 있는 당산각과 포구나무를 만나는 일은 그리 어렵지 않다. 개축한 극락보전 옆으로 자리한 당산각 내부에는 당산할머니 초상이 놓여 있는데 최근작품이기는 하나 오랜 세월 사취등 마을을 지켜온 수호자로서의 근엄하고 온화한 모습을 느낄 수 있다. 그 바로 인근 청량사 경내 중심에 역시 우리민족의 신앙으로 숭배되어온 포구나무 세 그루를 만날 수 있다. 250여 년이라는 오랜 수령답게 튼튼하고도 우람한 위용을 뽐내듯 하늘을 향해 치솟고 있다.<br>','051-271-2774','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','불가','불가','화장실:있음
');
--행 200
INSERT INTO TEAM_BUSAN_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('낙동강하구에코센터','49435','부산광역시 사하구 낙동남로 1240','낙동강하구에코센터는 낙동강 하구 습지의 생태를 조사·관리·교육하는 기관으로, 강물이 바다와 어우러지는 지점이자, 세계적인 철새도래지인 숙도에 있다. 을숙도는 상단부의 을숙도생태공원, 하단부의 을숙도철새공원으로 나뉜다. 낙동강 하류 철새 도래지(천연기념물)의 핵심 지역이자 낙동강 하구 생태관광의 중심축으로, 겨울 철새와 하구 습지의 생태를 관찰하기 가장 좋은 장소다.낙동강하구에코센터에서는 자체 프로그램을 진행하는 것은 물론, 야생동물치료센터와 탐방체험장, 아미산전망대도 관리한다. 낙동강 하구의 인문·생태 정보를 알기 쉽게 전시하고, 연중 다양한 프로그램을 제공한다. <br><br>* 아미산 전망대 *<br>낙동강 하구 아미산 전망대는 모래섬, 철새, 낙조 등 천혜의 전경을 조망할 수 있는 곳으로, 전망대, 전시관, 세미나실, 리어스크린, 카페테리아, 기념품판매대, 산책로, 날개광장 등으로 구성되어 있으며, 낙동강 하구의 지형과 지질에 대한 정보를 알기 쉽게 전시하고 있다. <br>* 을숙도 철새공원 *<br>을숙도 철새공원은 낙동강 하류 철새 도래지 문화재 지정구역으로 부산광역시에서 생태계를 복원한 곳이며, 철새를 보호하고 습지를 비롯한 생태를 보전하기 위하여 3개의 지구 (핵심보전지구, 완충지구, 이용·교육지구)로 나누어 관리되고 있다. 이용·교육지구에는 피크닉광장, 초화원, 수림대, 탐방로, 남단 탐조대 등이 있고, 완충·교육존에는 기수습지, 담수습지, 탐방로, 야외학습장 등이 있어 생태안내 교육시 이용되고 있다. 핵심보전지구는 해수습지, 갈대수로 등 인공 철새 서식지가 있어 연구, 조사, 관리 목적 외에는 출입이 제한되고 있다. <br>* 여행팁 *<br>을숙도에서는 일반 차량 운행이 금지되며, 친환경 교통수단인 전동 카트(무료)로 이동한다. 대형 버스 주차장에서 출발해 탐방체험장, 남단탐조대, 을숙도대교, 메모리얼파크를 차례로 오간다.<br>* 생태관광 시범 인증 선정 배경 * <br>낙동강하구에코센터가 자리한 을숙도는 수많은 철새가 찾아와 장관을 이룬다. 탐방객을 위해 갯벌·갈대·탐조 체험, 곤충·조류 관찰 등 생태관광 활동을 운영한다.','051-209-2000','','1월 1일, 월요일(월요일이 공휴일인 경우 그 다음날)','<a href="https://www.busan.go.kr/wetland/" target="_blank" title="새창 : 홈페이지로 이동">https://www.busan.go.kr/wetland/</a>',NULL,NULL,NULL,'09:00~18:00 (입장 09:00~17:00)','에코센터 공영주차장 (08:00~20:00) - 소형 132면 / 대형 8면<br />
을숙도 공영주차장 (24시간 운영) - 소형 542면','가능','불가','상점정보:아미산 전망대 3층 카페테리아 
관 람 료:무료
화장실:있음
주차요금:<strong>[에코센터 공영주차장 · 을숙도 공영주차장]</strong><br />
* 소형 - 10분당 100원 / 1일주차 2,400원 / 월간정기주차 (주간) 30,000원
이용가능시설:<strong>[낙동강 하구 에코센터]</strong><br />
1층 - 종합안내실, 관리실, 교육실, 자원봉사실 등<br />
2층 - 상설전시실, 체험존, 탐조대, 미니도서관, 기념품코너 등<br />
3층 - 영상실
내국인 예약안내:<strong>단체관람 사전예약제 운영</strong><br />
* 예약시간 : 09:00 ~ 17:00 (1시간 간격 예약)<br />
* 예약대상 : 시간대별 20명 이상 ~ 200명 이하 단체<br />
※ 전시실 관람은 동시에 200명 정도가 수용 가능한 최대 인원
외국어 안내서비스:<strong>[다국어 음성안내기 대여 안내]<br /></strong>* 지원언어 : 영어,일본어,중국어,한국어<br />
* 대여료 : (기본 2시간) 어른 2,000원 / 청소년 이하 1,000원<br />
* 수량 : 30대<br />
* 문의 : 안내데스크 051-209-2010
한국어 안내서비스:<strong>[단체 전시해설 안내]<br /></strong>* 대상 : 7세 이상 / 20명 이상 ~ 40명 이하의 단체 전시해설<br />
* 시간 : 10:00 / 11:00 / 14:00 / 15:00 (1일 4회 / 약 30분 소요)<br />
* 신청방법 :&nbsp;홈페이지 - 단체해설 신청 필수
');
