-- 1 에서  200  행에 대한 삽입 실패
--ORA-12899: "SCOTT"."TEAM_GANGWON_01"."쉬는날" 열에 대한 값이 너무 큼(실제: 117, 최대값: 100)
--행 35
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('강원도립화목원','24207','강원도 춘천시 화목원길 24(사농동)','강원도에서 운영하는 공립수목원으로 도심 속 산림 휴양과 자연학습 공간을 제공할 목적으로 1999년 개원했다. 사계식물원에는 관엽식물원, 난대식물원, 다육식물원, 생태관철원 등 약 30개 주제원으로 이뤄지며 1,800여 종의 식물을 보유하고 있다. 계절별로 다채로운 꽃이 피고 지면서 색다른 풍경과 재미를 선사한다. 봄에는 벚나무길과 철쭉원에서 꽃놀이를 즐기고, 여름에는 분수광장과 메타세쿼이아 숲에서 시원한 한때를 보낸다. 가을에는 국화전시회를 감상하고 겨울에도 따뜻한 유리온실에서 푸릇한 기운을 느낄 수 있다. 강원도립화목원 내 산림박물관도 운영한다. 산림박물관은 강원도의 동식물, 산촌 생활 등 강원도 산림을 주제로 한 상설전시관을 비롯해 기획전시관, 3D 입체영상관 등을 갖췄다. 연못, 인공폭포, 정자가 어우러지는 수생식물원과 어린이들을 위한 자연 놀이터인 어린이정원도 화목원의 놓칠 수 없는 포인트다.<br>','033-248-6685','1999년 5월 20일','1월1일, 설날, 추석, 매월 첫째주 월요일(첫째주 월요일이 공휴일인 경우 그 다음날 휴원)','3D영상관, 숲해설, 숲공예체험, 나무놀이터 등<br/
※ 자세한 사항은 홈페이지 참조','전 연령대','2000명',NULL,'하절기(3월~10월) 09:00~18:00<br />
동절기(11월~2월) 09:00~17:00','주차가능(200대)','없음','불가','입 장 료:[개인]<br/>
- 어른 1,000원/청소년 700원/어린이 500원<br/>
[단체]<br/>
- 어른 700원/청소년 500원/어린이 300원
이용가능시설:사계식물원, 분수광장, 휴게쉼터, 어린이놀이터, 산림박물관, 임산물판매장 등
화장실:있음
시설이용료:[특수영상관]<br/>
- 개인 : 어른 2,000원/청소년 1,500원/어린이 1,000원<br/>
- 단체 : 어른 1,500원/청소년 1,000원/어린이 700원<br/>
[다목적실]<br/>
- 주중 3,000원/주말 및 공휴일 4,000원
한국어 안내서비스:가능(시설안내 팜플릿)
');
--행 36
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('소양강댐','24208','강원도 춘천시 신북읍 신샘밭로 1128','국내 최대 다목적댐이자 춘천 대표 관광 명소다. 1973년 준공된 소양강댐은 높이 123m, 제방 길이 530m, 저수량 29억 톤에 달할 정도로 규모가 대단해 웬만한 비에는 수문을 개방하지 않는다. 소양강댐이 수문을 열 때면 장관을 구경하려고 사람들이 모여들 정도다. 평상시에도 즐길 거리는 풍성하다. 댐 위를 걷는 댐정상길을 일반에 개방하고 있다. 댐 정상을 걸어 건너편 팔각정 전망대까지 왕복하는 산책길로 왕복 2.5km 거리다. 단 기상 상황에 따라 개방이 제한되기도 한다. 소양강댐 건설로 생겨난 인공호수 소양호는 춘천, 양구, 인제에 걸쳐 흐를 정도로 웅장하고 주변 경관이 수려하다. 댐 인근의 선착장에서 유람선을 타고 소양호를 한 바퀴 돌거나 건너편 청평사까지 다녀올 수 있다. 댐과 선착장 사이에는 소양강댐 물문화관, 소양강댐준공기념탑, 소형 소양강처녀상 같은 볼거리가 있다. 댐으로 향하는 길목에는 닭갈비 전문점과 카페가 즐비하고 벚나무가 가득해 또 다른 재미를 선사한다.<br><br>[주요시설&부대시설]<br>전기차충전소(3대, 소양강댐제1주차장)<br>','033-242-2455','','연중무휴','없음','전 연령대','없음',NULL,'00:00~24:00 (상시 이용)','있음','없음','가능','이용가능시설:전기차충전소(3대, 소양강댐제1주차장)

외국어 안내서비스:없음

한국어 안내서비스:없음

');
--행 37
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('평창향교','25374','강원도 평창군 평창읍 향교길 148(평창읍)','1658년(효종 9)에 현유(賢儒)의 위패를 봉안, 배향하고 지방민의 교육과 교화를 위하여 창건되었다. 군수 최창민(崔昌敏)과 도유사(都有司) 나만정(羅萬程)이 유림회(儒林會)를 조직하여 창건에 기여하였으며, 1719년(숙종 45)과 1729년(영조 5)에 각각 중수되었다. 1885년(고종 22)에 군수 유후조(柳厚祚)와 1915년에 군수 황의민(黃義民)이 중수하였으며, 1950년 6·25 때 건물 일부가 파괴되어 1953년에 중수하고 1977년에 보수하였다. 현존하는 건물로는 맞배지붕의 대성전과 2층으로 된 누각, 내삼문(內三門) 등이 있으며, 대성전에는 5성(五聖), 송조2현(宋朝二賢), 우리나라 18현(十八賢)의 위패를 봉안하고 있다. 조선시대에는 국가로부터 토지와 전적·노비 등을 지급받아 교관 1명이 정원 30명의 교생을 가르쳤으나, 갑오개혁 이후 신학제 실시에 따라 교육적 기능은 없어지고 봄·가을에 석전(釋奠)을 봉행(奉行)하며 초하루·보름에 분향을 하고 있다. 이 향교는 강원도 유형문화재로 지정되어 있으며, 소장전적은 6·25 때 모두 소실되었다. 현재 향교의 운영은 전교(典校) 1명과 장의(掌議) 수명이 담당하고 있다.<br>','033-332-3146','','','학생인성교육, 경로잔치 등',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 38
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('집다리골자연휴양림','24200','강원도 춘천시 화악지암1길 129 집다리골자연휴양림','화악산(1,468m) 기슭에 자리한 자연휴양림으로 깊은 산에서 흘러 내려오는 깨끗한 계곡과 천연 활엽수 원시림이 자랑거리다. 집다리골이라는 이름에는 재미난 유래가 전해 내려온다. 깊은 계곡을 가운데 두고 마주보는 두 집에 살던 청춘남녀가 서로 만나기를 간절히 소망해 서로 볏짚을 엮어 다리를 만들고 사랑을 이뤘다고 전한다. 이후 사람들이 이 골짜기를 ‘짚다리골’이라 부르다 집다리골이 되었다고 한다. 집다리골자연휴양림은 훌륭한 계곡과 숲을 품은 덕에 여름철 피서지, 가을철 단풍 명소로 특히 인기다. 이에 숙박 시설 외 당일 이용객을 위한 평상 덱을 별도 운영한다. 계곡과 숲을 따라 넓이 8㎡와 15㎡짜리 평상 덱을 설치했다. 평상 덱은 당일 오후 7시까지만 이용 가능하며 텐트를 치고 간단히 취사할 수 있다. 단 숯불, 장작불, 전기 시설은 사용을 금한다. 그밖에 산책로, 등산로, 출렁다리 등이 있다.<br><br>[주요시설&부대시설]<br>숙박시설, 급수대, 평상데크, 출렁다리, 목교<br>','033-243-8920','1994년 7월 30일','연중무휴','없음','전 연령대','800명',NULL,'숙박시설: 당일15:00~익일11:00<br />
평상데크시설: 당일09:00~19:00','가능','불가','불가','등산로:휴양림에서 화악산 촉대봉 코스 (6시간 소요)
입산통제 기간:산불조심기간(봄철2.1~5.15, 가을철 11.1~12.15)에는 임도 통행 금지
화장실:있음
입 장 료:개인 - 어른 2,000원 / 청소년·군인 1,500원 / 어린이 1,000원<br />
단체 - 어른 1,500원 / 청소년·군인 1,000원 / 어린이 700원<br />
[강원도민]<br />
개인 - 어른 1,000원 / 청소년·군인 800원 / 어린이 500원<br />
단체 - 어른 800원 / 청소년·군인 500원 / 어린이 300원<br />
※ 단체 30인 이상 
주차요금:경차 1,500원~2,500원, 소형 2,000원~3,000원<br />
중형 3,000원~4,000원, 대형 4,000원~5,000원<br />
(평일, 주말, 성수기에 따라 요금 차이 있음)

이용가능시설:[숙박시설] 단독산막(콘도식 통나무형), 펜션형 다중숙소, 숲속의집, 방갈로<br />
[편의시설] 매점 및 식당, 취사장, 야영장<br />
[기타시설] 출렁다리, 목교, 물놀이터, 산책로, 등산로, 잔디광장
');
--행 39
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('구문소 (강원고생대 국가지질공원)','26048','강원도 태백시 동태백로 11','천연기념물로 지정된 구문소 전기 고생대 지층 및 하식지형은 약 5억~4억4천만년 전인 전기 고생대 오르도비스기의 막골층(석회암)과 직운산층(셰일)이 드러나 있는 곳으로 막골층에는 건열, 물결흔, 스트로마톨라이트, 새눈구조, 생교란작용, 소금흔, 석고흔, 습곡 등의 퇴적구조가 잘 발달해 있으며 직운산층에는 삼엽충류, 완족류, 두족류, 복족류, 필석류 등 다양한 화석이 대량 산출 되고 있다. 태백 구문소는 한반도의 지사(20~5억년)를 유일하게 관찰할 수 있는 국내 최고 지질학의 보고지이다.<br /><br /><출처 : 강원고생대 국가지질공원><br>','033-560-2379','','',NULL,NULL,NULL,NULL,NULL,'있음','없음','불가','주차요금:무료
이용가능시설:산책로, 자개루(정자), 자개교(강교), 고생대교, 청룡백룡교 등
화장실:있음(주차장 내 공중화장실)
');
--행 40
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('공지천(황금비늘테마거리)','24238','강원도 춘천시 이디오피아길 25(근화동)','춘천시는 의암호, 춘천호, 소양호 등으로 둘러싸여 있어 흔히 호반의 도시라고 한다. 춘천까지 가는 길은 46번 국도가 북한강을 끼고 있어 드라이브하기에 좋고 경춘선 열차를 타면 기차여행의 낭만도 즐길 수 있다. 서울에 한강고수부지가 있다면 춘천에는 공지천유원지가 있다.주위에 조각공원, 분수대, 보트장, 고수부지, 야외공연장, 정조대왕도하주교, 전적기념관,어린이회관, 이디오피아 참전기념비가 있으며, 이 기념비는 6·25 동란 때 ''카그뉴'' 대대가 화천,철원지구 전투에서 112명이 전사하고 536명의 부상자를 낸 한국 동란 참전기념비다.공지천 호수에는 남녀노소가 여가를 즐길 수 있는 보트시설을 갖추고 있어 겨울을 제외한 3계절동안 중도와 의암호변의 경관을 감상하며 물놀이를 즐길 수 있다. 공지천교에서 서울 쪽으로 약 500m쯤 가다 왼쪽으로 들어서면 1990년 세워진 춘천 시립도서관이 있는데 이 곳 광장에는 구한말 의병 봉기와 독립운동을 이끈 대표적 인물 의암 유인석동상(묘소는 춘천시 남면 가정리)과 여성 의병의 선구자인 윤희순 여사의 동상이  앞 뒤 마당에 있다.  이 두 동상은 전국의 의병을 지휘하고  춘천 의병의 활약상을 보여주는 상징적인 기념물이다.<br>','남춘천역 관광안내소 033-250-3322 / 033-250-3089','','연중무휴',NULL,'전연령',NULL,NULL,'00:00~24:00','주차 가능','불가','가능','입 장 료:무료
화장실:있음
이용가능시설:야외음악당, 보트장, 오리배, 분수대, 잔디광장, 체육시설, 조각공원, 자전거대여소, 지압길 등
');
--행 41
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('이효석 가산공원','25304','강원도 평창군 기풍3길 6','오대산, 계방산, 태기산 등 1천m를 넘는 고봉들이 즐비한 평창군은 월정사, 상원사 등을 품고 있어 영서지방 답사 1번지 대접을 받는다. 현대로 넘어 와서는 소설가 이효석 선생의 생가가 평창 땅에 있어 이래저래 여행객들을  불러모은다. 특히, 8월 말에서 9월 초 메밀꽃이 흐드러지게 피는 계절이면 봉평의 이효석 생가와 가산공원은 방문객들로 북적거린다.가산공원은 현대문학사에 우뚝 선  "메밀꽃 필 무렵"의 저자 가산 이효석 선생의 문학적 업적을 기리기 위해 온 군민이 정성을 모아 1993년 11월 준공한 공원이다. 1,300평 부지 위에 가산의 동상과 문학비등 조형 광장과 주변에 벤치 등의 편의시설을 갖추었다.인근 지역에  이효석 생가와 소설에 등장하는 장터, 물레방아 등 가산의 숨결을 느낄 수 있는 발자취들이 많아 문학 애호가들이 많이 찾고 있는 곳으로 매년 9월초 이 곳을 중심으로 열렸던 효석백일장이 1999년부터는 효석문화재로 규모가 확대되었다. 가산의 문학을 선양하고 널리 발전시키고 주민들 스스로 구성된 가산문학선양회를 중심으로 이루어지고 있다.<br>','033-330-2540','1993년 11월','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'불가','없음','이용가능시설:이효석 기념비, 이효석 생가 등
화장실:있음
');
--행 42
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('엘리시안 강촌','24464','강원도 춘천시 남산면 북한강변길 688','스키장, 골프장, 콘도 등을 결합한 사계절 종합 리조트 단지. 굴봉산, 검봉산, 북한강이 둘러싼 청정 자연 속에 다채로운 시설을 완비해 휴양과 레저를 두루 만끽할 수 있다. 엘리시안 강촌의 스키장은 수도권에서 가까워 접근성이 좋고 초보자나 중급자가 즐기기 좋은 슬로프로 알려져 있다. 전체 10개 슬로프 중 8개가 초·중급자용이고 스키학교도 운영한다. 눈썰매장도 있어 가족 단위로 즐기기 좋다. 골프장은 27홀 코스로 밸리, 레이크, 힐 코스로 이뤄진다. 밸리 코스는 조경이 아름답고 레이크 코스는 호수를 따라 이어진다. 가장 높은 곳에 위치한 힐 코스는 북한강까지 내다보일 정도로 탁 트인 전망을 제공한다. 6홀 코스의 퍼블릭 골프장도 별도 이용 가능하다. 콘도에서 하룻밤 쉬어가도 좋다. 콘도는 총 222개 객실과 사우나, 게임존, 식당 등의 부대시설을 갖췄다. 객실에서 시원한 전망이 내다보이고 캠핑룸, 시네마룸, 프린세스룸, 골퍼스룸 같은 테마 객실도 운영한다. 그밖에도 야외 수영장, 캠핑장, 예식장 등 다양한 시설이 있고 경춘선 백양리역과 리조트를 오가는 무료 셔틀버스를 운행한다.<br><br>[주요시설&부대시설]<br>콘도, 골프, 스키, 웨딩, 연회, 연수장, 사우나, 레스토랑, 야외수영장, 잔디운동장, 당구장, 캠프파이어, 골프연습장, 캠핑플레이스, 편의점, 의무실<br><br>[체험프로그램]<br>계절별 상이<br>','033-260-2000','','연중무휴','계절별 상이','전 연령대',NULL,NULL,'(계절별 상이, 홈페이지 참고)<br />
스키장: 주간 09:00~17:00, 정설 17:00~18:30, 야간 18:30~24:00, 심야 18:30~03:00','있음','불가','불가','개방 구간:검봉산 정상(해발 530m)
등산로:검봉산(국민의숲), 등산로입구: 스키장 챌린지하우스 옆
촬영장소:드라마 <여왕의꽃>, 예능 <런닝맨> 촬영지
이용가능시설:콘도, 골프, 스키, 웨딩, 연회·연수장	, 사우나, 레스토랑, 야외수영장, 잔디운동장, 당구장, 캠프파이어, 골프연습장, 캠핑플레이스, 편의점, 의무실
화장실:있음
주차요금:무료
내국인 예약안내:홈페이지 예약	
외국어 안내서비스:없음
외국인 예약안내:홈페이지 예약
한국어 안내서비스:있음
');
--행 43
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('삼수령','26002','강원도 태백시 된각길 81(적각동)','백두산에서부터 뻗어내린 백두대간은 태백시의 중심부에 이르러 서쪽으로 방향을 틀면서 동남쪽으로 낙동정맥을 분기한다. 이로 인해, 우리나라에서는 유일하게도 삼해로 물길을 가르는 분수령을 이루는 이곳이 삼수령(일명 피재)이라고 한다.삼수령의 높이는 약 935m. 태백시내(평균 해발 700m)에서 35번 국도를 타고 오를 때는 잠깐 사이에 정상에 이르러 그 높이를 실감할 수 없으나 정상 부근에서 동쪽으로 가파른 절벽과 확 트인 절경은 지나는 이들로부터  절로 발길을 멈추고 감탄을 자아내게 만든다.삼수령에서 북류하는 골지천은 정선 아우라지를 거쳐  남한강을 이루어 황해에 이르게되며 남류하는 황지천은 우리나라에서 유일한 천천동굴(하천수가 바위를 뚫어 생긴 동굴)인 구문소를 거쳐 낙동강을 이루어 남해에 이르며  동류하는 오십천은 청정해역 동해에 이른다.<br /><br />『하늘이 열리고, 우주가 재편된 아득한 옛날 옥황상제의 명으로 빗물 한가족이 대지로 내려와 아름답고 행복하게 살겠노라고 굳게 약속을 하고, 하늘에서 내려오고 있었다.이 빗물 한가족은 한반도의 등마루인  이곳 삼수령(三水嶺)으로 내려 오면서 아빠는 낙동강으로, 엄마는 한강으로, 아들은 오십천강으로 헤어지는 운명이 되었다.한반도 그 어느 곳에 내려도 행복했으리라. 이곳에서 헤어져 바다에 가서나 만날 수 밖에 없는 빗물가족의 기구한 운명을 이곳 삼수령만이 전해주고 있다.』한편 삼수령은 피재라고도 불리웠는데,  이는 옛날부터 황지지역은 도참설에 의해 "이상향" 으로 여겨져서 시절이 어수선하면 삼척지방 사람들이 난리를 피하기 위해 이 재를 넘어 피난을 온 고개라는 뜻에서 유래 되었다.<br>','033-550-2828','','',NULL,NULL,NULL,NULL,NULL,'주차 가능','없음','없음','화장실:있음
이용가능시설:정자, 조형물
');
--행 44
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('구곡폭포','24465','강원도 춘천시 남산면 강촌구곡길 254','춘천 봉화산 기슭의 높이 약 50m짜리 폭포로 강촌 지역 대표 관광 명소 중 하나다. 아홉 굽이를 휘돌아 떨어지는 폭포라 구곡폭포라 이름 붙였고 일명 구구리폭포라고도 부른다. 기암괴석을 타고 흘러내리는 폭포가 장관을 연출한다. 여름철에는 시원한 물줄기가 무더위를 씻어주고 겨울철에는 거대한 빙벽이 웅장한 볼거리를 제공한다. 겨울이면 빙벽 등반을 즐기려는 사람들이 모여들기도 한다. 매표소에서 구곡폭포까지 가는 길은 완만하고 도보 20분 정도 소요된다. 숲과 계곡이 어우러지는 편안한 산책 코스다. 꿈, 끼, 꾀, 깡 등 쌍기역(ㄲ)으로 표현한 아홉 가지 ‘구곡혼’을 담은 나무판을 하나씩 찾으며 걸어도 재미있다. 구곡폭포 입구에서 오른쪽으로 난 깔딱고개를 따라 약 40분 정도 올라가면 분지에 터를 잡은 문배마을이 나타난다. 산행 후 이곳에서 맛보는 산채비빔밥과 토속주가 꿀맛이다. 구곡폭포관광지 내 조성된 국민여가캠핑장에서 하룻밤 편안하게 쉬어가도 좋다. <br><br>[체험 프로그램]<br>방벽 등반(겨울철에만 이용 가능)','033-261-0088','','연중무휴','빙벽 등반(겨울철에만 이용 가능)','전 연령대',NULL,NULL,'08:30~17:30(날씨에 따라 변동 가능)','있음','불가','가능','주차요금:경차 1,000원, 소형 2,000원, 대형 4,000원
입 장 료:입장료: 2000원 -춘천사랑상품권 제공 일반(청소년, 초‧중‧고등학생 포함) 면제-춘천사랑상품권 미 교부 호수권 주민(춘천, 홍천, 화천, 양구, 인제) 국가유공자, 장애인, 기초생활수급자, 경로(65세 이상), 미취학아동(6세 이하)
한국어 안내서비스:없음
');
--행 45
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('수항계곡','25337','강원도 평창군 진부면 오대천로','오대산 우통수에서 발원한 오대천이 약 30km 정선 방향으로 흐르면서 빚어낸 계곡이다. 오염원이 없고 계곡의 암반 풍치가 좋으며, 기암괴석과 짙은 숲이 파노라마를 이룬다. 3단폭포가 유명한 막동계곡과 가리왕산에서 발원한 장전, 신기계곡이 합쳐지는 수항계곡은 맑은 물이 자랑이며 한여름 피서는 물론 봄철이면 물철쭉 등이 계곡 물가를 아름답게 장식하며, 가을철 단풍 또한 한 구색을 갖추는 곳이다. 계곡 굽이굽이 굴곡이 심하여 구절양장이라 표현할 정도로 길은 일직선으로 뻗다가 직각으로 꺾이거나 혹은 거의 U턴하듯이 감돌아 나가야 하는 지점도 많으므로, 서행운전이 필수이다.호젓한 드라이브코스이기도 하며 계곡에서는 래프팅이 가능하다.<br>','033-330-2771','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 46
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('김유정문학촌','24412','강원도 춘천시 신동면 김유정로 1430-14','《봄·봄》,《동백꽃》등 한국 근대 명작 단편 소설을 여럿 남긴 김유정 작가를 기리기 위해 김유정 생가터를 중심으로 조성한 문학촌이다. 2002년 김유정생가, 기념전시관, 디딜방아 등을 만들어 김유정문학촌을 개관했고 2016년 맞은편에 김유정이야기집, 야외공연장, 체험방, 낭만누리 등의 시설을 추가했다. 지금의 생가는 김유정의 친척과 제자들의 고증에 따라 복원한 것으로 전형적인 ''ㅁ''자가옥 형태를 띠고 있다. 기념전시관은 김유정의 생애와 작품 등을 간결하게 전시하고 김유정이야기집은 그의 작품과 삶을 입체적인 전시물과 영상물을 통해 보여준다. 야외 곳곳에는 김유정 작가의 작품을 초대로 한 조형물이 설치되어 볼거리를 더한다. 문학촌을 관람한 후 실레이야기길도 걸어보자. 실레이야기길은 고향 마을을 배경으로 많은 글을 쓴 김유정의 작품 속에 등장하는 곳들을 엮은 걷기 코스로, 문학기행에도 적합하다.<br><br>[주요시설&부대시설]<br>김유정생가, 김유정이야기집, 기획전시실, 야외무대, 세미나실<br><br>[체험 프로그램]<br>1. 한지공예 체험방<br>2. 한벅체험방<br>3. 도자기체험방<br>4. 민화체험방','033-261-4650','','매주 월요일, 1월 1일, 설/추석 당일',NULL,NULL,NULL,NULL,'하절기 09:30~18:00<br />
동절기 09:30~17:00<br />
※ 입장마감 30분 전 매표마감','있음','없음','불가','이용가능시설:[관람시설] 기념관, 생가, 외양간, 디딜방아, 정자, 연못, 김유정 동상, 우물 등
입 장 료:개인 - 입장료 2,000원 / 단체(20인 이상) 1,500원
화장실:있음
한국어 안내서비스:강원문화관광해설사 신청(인터넷 예약)<br />
※ 예약관련 문의: 033-261-4650, kimy1908@hanmail.net
');
--행 47
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('남이섬','24464','강원도 춘천시 남이섬길 1 남이섬','남이섬은 [동화나라, 노래의섬]을 컨셉으로 다양한 문화행사, 콘서트 및 전시를 꾸준히 개최해 오고 있으며, 어린이들에게는 꿈과 희망을, 연인들에게는 사랑과 추억을, 문화계 인사들에게는 창작의 터전과 기반을 마련해 주고 있는 자연생태 문화공간이다. 주요시설로는 노래박물관, 그림책놀이터, MICE센터, 투개더파크, 유니세프라운지 등의 문화시설과 자전거, 나눔열차, 스토리투어버스 등의 유기시설이 갖춰져있고 다양한 메뉴를 즐길 수 있는 식음시설, 다양한 테마로 꾸며진 객실과 강변의 독립적인 공간을 가진 별관으로 이루어진 숙박시설 호텔정관루가 있다.

[짚와이어]
짚와이어는 80M높이의 타워에서 자유낙하로 약 1km 거리를 활강하는 스릴 만점의 친환경 하강레저시설이다.
북한강 일대를 바라보며 상쾌한 강바람과 함께 빠른 속도로 남이섬으로 입장할 수 있다.

[자전거(바이크센터)]   
바이크 라이딩은 남이섬을 둘러보는 가장 효과적인 방법으로, 한 시간이면 섬 한 바퀴를 돌 수 있다.
자전거(싱글, 커플, 패밀리), 전기자전거(싱글, 베이비)등을 대여할 수 있다.
특별한 자전거를 원한다면 하늘자전거를 이용해보자. 가족, 친구, 연인과 함께 페달을 밟으며 남이섬의 경치를 한눈에 내려다 볼 수 있다.

[나눔열차]
선착장부터 섬의 중앙까지 이동하며 경치를 감상할 수 있는 꼬마 열차.
댕댕댕 종소리를 울리며 승객들을 동심의 세계로 데려다준다.

[스토리투어 버스]
선착장에 내리면 친환경 스토리투어버스가 기다리고 있다.
전문 가이드의 친절한 안내를 받으며 남이섬 일주를 시작해보자.

[모험의 숲 TreeGo & TreeCoaster]
유럽형 숲체험시설 TreeGo를 남이섬에서 즐겨보자!
와이어로프와 플랫폼으로 연결된 나무 사이를 이동하며 건강, 자신감, 모험심을 기를 수 있다.
짚라인, 트리코스터, 트램폴린, 나무터널, 흔들그네 등 다양한 게임이 있으며, 성인/청소년 코스와 어린이 코스로 온 가족이 즐기기에 좋은 남이섬 숲속 놀이터이다.

[수상레저] 
청량한 여름 에너지가 가득한 남이섬에서 즐기는 짜릿한 경험! 수상레저(바이퍼, 디스코팡팡, 바나나, 플라이피쉬, 땅콩)와 로잉보트(오리보트, 노젓는보트)를 타고 청평호반 위 시원한 강바람을 맞으며 무더운 더위를 날려보자!
<br>','031-580-8114','1996년','연중무휴','남이섬공예원(유리/도자공예)<br />
뚝딱우드랜드(어린이 목공체험)<br />
생생놀이터<br />
아트도슨트투어<br />
헤이스쿨스 클럽 남이섬(핀란드 유아교육 체험 프로그램)<br />
선박안전교육 등','어린이~성인 (체험별로 상이)','시설별 상이',NULL,'[선박운항]<br />
08:00~09:00 / 30분 간격(가평나루 출발-첫 배 이후 30분 간격 운항)<br />
09:00~18:00 / 10~20분 간격(매 10~20분 간격 운항)<br />
18:00~21:00 / 30분 간격(가평나루 출발-마지막 배까지 30분 간격 운항)<br />
※ 상황에 따라 운영시간이 변동될 수 있습니다. (봄꽃철/휴가철/단풍철 연장운항)','있음 (약 600대)','가능','가능','촬영장소:<겨울연가>, <연애의발견>, <마더> 등 드라마 다수 <br />
<1박2일>, <관찰카메라24>, <동상이몽> 등 예능 다수

주차요금:최초 12시간 기본요금, 초과 시 1시간당 1,000 추가요금 발생 <br />
- 호텔정관루 숙박고객 초과요금 면제<br />
기본요금 : 소형 6,000 / 대형 10,000 <br />
- 모바일 정산 시 차종 구분 없이 4,000 우대요금 적용<br />
지정업체 : Kakao Mobility
시설이용료:시설별 상이
화장실:있음
입 장 료:[입국비자 발급비]<br />
일반요금 16,000원 / 우대 13,000원 / 특별우대 10,000원<br />
단체할인: 일반 입장객 20인 이상 시 총 결제금액의 10% 할인<br />
무료입장: 여행사 단체 관광객 가이드 / 36개월 미만의 부모동반 유아 / 유아원, 학교(초,중,고), 복지시설의 단체인솔자(최초 20인 이상 1인, 추가 10인당 1인)<br />
※ 문의: 031-580-8114<br />
<br />
<여권 안내><br />
1년 일반여권<br />
나미나리안(일반고객): 58,000원<br />
차일드 프렌들리(자녀 동반 고객): 69,000원<br />
펫 프렌들리(반려견 동반 고객) 59,000원<br />
시니어 나미나리안(연 70세 이상 고객) 49,000원<br />
국민여권(평생): 문화예술 공헌자<br />
※ 나미나라공화국 여권 소지자는 기간 내 횟수 제한 없이 무료입장
이용가능시설:노래박물관, MICE센터, 참전기념탑, 관광청, 유니세프라운지, 그림책놀이터, 밥플렉스, 공심원, 공예원, 오스테이지, 호텔정관루, 자전거, 하늘자전거, 유니세프나눔열차, 스토리투어버스
외국어 안내서비스:있음
외국인 예약안내:홈페이지 예약
한국어 안내서비스:있음
내국인 예약안내:홈페이지 예약
');
--행 48
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('수림대마을','25311','강원도 평창군 봉평면 수림대길 167-25','수림대마을은 맑은물과 울창한 숲이 잘 어우러져있다 하여 오늘날까지도 수림대(水林臺)라 불리어지고 있으며 대마산과 청계산을 수원으로 흐르는 수림천의 맑은 물이 마을 안으로 흐른다. 금당계곡의 시원한 물줄기를 따라 비포장 도로를 달려 한참을 들어가면 가장 끝자락에 전형적인 산곡마을인 수림대마을이 있다. 앞으로는 금당산이 펼쳐지고, 뒤로는 청태산이 마을을 감싼다. 바람, 물, 공기, 풀내음, 마을 주민들까지 마을에 들어서면서 느낄 수 있는 모든 것들이 벌써부터 떠나기 힘든 감동을 안겨준다. 마을을 관통해 흐르는 수림천에는 천연기념물인 쉬리를 비롯해 산천어, 어름치, 메기 등 1급수에서나 사는 토속어종들이 즐비하다. 서툰 도시민들도 한나절 물길을 뒤지면 한가족 매운탕거리가 거뜬할만큼 어량도 풍부하다.<br>','033-332-6234','2003년 8월 1일','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'불가','불가','');
--행 49
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('물안마을','209-826,1','강원 춘천시 북산면 부귀리','물안계곡 산길 따라 걷다보면 신선이라도 된 듯 소양강댐이 생기기 전부터 소양강 안쪽에 마을이 위치해 있어서 오래 전부터 물안마을로 불렸다. 남쪽으로는 소양호, 북쪽으로는 오봉산과 부용산이 병풍처럼 펼쳐져 있는, 물과 산이 잘 어울린 산골이다. 아침이면 소양호의 물안개가 마을을 포근히 감싸고, 마을 산길을 따라 굽이굽이 전개되는 물안계곡을 걷다 보면 어느 새 신선이 된 듯한 기분이다. 물안계곡에는 꺽지, 산메기, 버들치등 1급수에서만 서식한다는 물고기들이 산다. 폐교된 부귀분교는 야생화, 자생식물, 허브 연구단지로 활용되고  있어서 아름다운 꽃들과도 오랜 시간 어울릴 수 있다. 낚시가 취미인 가족들은 소양호 낚시에 나서본다.<br>','033-244-0576','','','염색체험, 국궁체험, 버섯 수확, 김치 만들기, 인절미 만들기 등<br />
※ 체험은 계절 및 마을 사정에 따라 변동 가능',NULL,NULL,NULL,NULL,NULL,'불가','불가','이용가능시설:야영장, 동물농장, 농기계박물관, 체육시설, 공동식수대, 쉼터 등
화장실:있음
내국인 예약안내:전화 예약<br />
※ 예약제로 운영되니 방문 전 사전예약 필수
');
--행 50
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('배두둑호박넝쿨마을','25362','강원도 평창군 대화면 선애길 90(대화면)','평창강 위에 선애교라는 이름의 교량이 놓여지지 않았을 때에 이 마을에 들어가려면 배를 타야만 했다. 배를 타고 언덕을 올라가듯 한다고 해서 배두둑이라는 마을 이름이 생겨났다.이 마을은 원래 소나무가 많은 언덕이라고 해서 솔언덕이라고도 했다. 배두둑 마을은 평창강을 건너서 산자락 밑에 아늑하게 자리잡은 곳으로 좌청룡, 우백호의 풍수지리에 잘 맞는 지형이다. 장미산, 승두봉 등이 병풍처럼 둘러처져 마을에 들어서면 분위기가 아늑하다. 감자와 배추 등 농산물과 민물고기가 많이 생산되는 산촌이다.  특히 여름철이면 금당계곡 래프팅, 겨울철이면 눈썰매타기, 산토끼잡기 등을 체험할 수 있다. 배두둑마을은 한국관광공사의 자매결연마을이기도 하다. 상안미라는 지명은 이곳에서 생산되는 쌀이 맛있기로 유명해서 붙여진 이름이다.<br>','033-333-8614','','','[전래놀이체험] 바깥놀이, 공작놀이, 편놀이 등<br />
[농경문화체험] 계절별 농작물 심기, 수확체험, 옛농기구 체험<br />
[농촌음식체험] 으라차차 떡메치기, 건강채소 주먹밥만들기, 보들보들 두부만들기<br />
[생태체험] 꽃물염색, 마을숲체험, 민물체험<br />
[감성체험] 모닥불놀이, 꿈종이 달기, 달팽이 우체통, 오줌싸개 사진촬영, 동물 먹이주기',NULL,NULL,NULL,NULL,'주차 가능','없음','없음','화장실:있음
이용가능시설:숙박시설, 선애체험학교, 호박 사랑방, 교육/체육시설, 호박터널, 등산로 등
내국인 예약안내:체험시 사전예약
');
--행 51
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천옥동굴체험장(옥산가)&달아실','24211','강원도 춘천시 동면 금옥길 228','국내 유일의 옥광산을 중심으로 조성한 힐링·체험 관광지. 옥동굴체험장, 옥광산찜질방 같이 옥을 테마로 하는 공간과 함께 장난감박물관, 베이커리 카페, 레스토랑 등을 운영한다. 실제 옥을 채굴하던 갱도를 활용한 옥동굴체험장에서는 옥 원석을 가까이에서 살펴보고 직접 만져볼 수 있다. 체험장 안에는 옥으로 둘러싼 쉼터와 다양한 옹기를 전시하는 옹기박물관도 있다. 갤러리·근대사박물관·장난감박물관으로 이뤄진 달아실은 아이 동반 가족이나 키덜트에게 인기다. 태권V, 마징가Z, 디즈니 캐릭터, 스타워즈 캐릭터 등 인기 애니메이션과 영화 속에 등장하는 각종 피규어가 가득하다. 달아실 뒤쪽 야외 정원에는 작은 동물원과 산책로가 마련되어 있다.<br><br>[주요시설&부대시설]<br>옥동굴체험장, 옹기박물관, 찜질방, 단체가족실, 여성전용실','옥동굴체험장: 033-241-0300<br />
달아실: 033-243-2111
1544-0741','1999년','','없음','전 연령대',NULL,NULL,'옥동굴체험장: 10:00~18:00 입장마감시간 17;00<br />
달아실: 12:00~17:00(평일), 10:00~17:00(주말)','있음','없음','없음','이용가능시설:옥동굴체험장, 옹기박물관, 찜질방, 단체가족실, 여성전용실
[Single 옥동굴 체험장]- 대인 5,000원- 대학생, 중고생 4,000원- 소인 3,000원- 36개월이하 무료
[COMBO SET (피규어, 갤러리, 동굴)] - 대인 15,000원- 대학생, 중고생 13,000원- 소인(36개월이하 무료) 11,000원- 춘천시민, 65세이상, 국가유공자, 군인, 장애인 13,000원
화장실:있음

입 장 료:옥동굴체험장: 시티투어 버스 탑승자 3,500원, 소인 4,000원, 대인 5,000원<br />
달아실: 소인 5,000원, 대인 10,000원"		

주차요금:무료

한국어 안내서비스:있음

내국인 예약안내:없음		

외국어 안내서비스:없음

');
--행 52
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천김정은가옥','24412','강원도 춘천시 신동면 솟발1길 44(신동면)','이 가옥은 영서 중부지방의 전통적인 기와집으로 ㄱ자 모양의 안채와 ㄴ자 모양의 행랑채가 합하여 전체적으로 ㄷ자형을 이루고, 이  곳의 지형이 솥의 발과 흡사하여 "솥바리"라는 자연부락명으로 솥바리 큰 기와집이라고도 불린다. 안채는 팔작지붕으로 대청(大廳)을 중심으로 왼쪽에 건넌방, 우측으로 윗방, 안방과 부엌이 직각으로 꺾여서 배치되었다. 특이하게도 대청과 건넛방 앞쪽에 일반가옥에서는 드물게 3개의 팔각초석 위에 원형의 나무 기둥을 세우고 함석으로 지붕 끝에 잇대어 햇빛가리개(遮陽)을 설치하여 강한 햇볕이 마루에 직접 들어오는 것을 차단하고 있다. 이러한 양식을 취하고 있는 건물은 도내에서 강릉 선교장(船橋莊) 안의 열화당(悅話堂)과 이곳 뿐이다.<br /><br />이 곳은 도깨비터라고 소문이 났던 곳이었는데, 지금의 가옥 주 선대(先代)가 이곳에 집을 짓고 살던 중 뒤편 등나무에 벼락이 쳐서 나무가 산너머로 쓰러진 후부터 집안이 번창하였다는 이야기가 전해지고 있다.
 본래는 가옥의 좌측 현재 담장 밖 밭에 또 하나의 건물이 있었다고 하나 흔적을 찾을 길 없다. 근년 전면에 세운 솟을삼문이 외형적으로는 전통 형식을 갖춘 듯하나 대문의 높이가 너무 높아 전체적인 균형을 깨고 있어 아쉬움이 남는다.<br /><br />* 분류 - 일반 민가건축<br />* 제작시기 - 1900년대 초<br>','061-749-4465','','','한옥체험',NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 53
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천최재근가옥','24412','강원도 춘천시 신동면 솟발길 33-11','이 가옥은 1917년에 건립된 기와집이다. 이 곳의 지형이 솥의 발과 흡사하다하여 자연부락명으로 솥바리(鼎足里)라고 하고 이 집도 솥바리 기와집이라 불린다. ㄱ자 모양의  안채와 ㄴ자 모양의 행랑채가 전체적으로 ㅁ형으로 배치를 이루는 영서(嶺西) 중부지방의 전형적인 기와집이다. 안채는 대청(大廳)을 중심으로 왼쪽에 웃방, 안방과 부엌이 직각으로 꺾여서 배치되고 오른쪽에는 건넛방이 배치되었다. 대청마루 전면에는 들장지문이 있어 계절과 용도에 따라 공간을 활용할 수 있도록 한 선조(先祖)들의 기지(機智)가 엿보인다. 행랑채는 대문을 중심으로 왼쪽에 지금은 방으로 변한 외양간과 머슴방, 헛간을 차례로 두었고 오른쪽으로는 툇마루를 놓은 세 칸의 사랑방과 협문(狹門)을 두고 다시 한 칸의 고방(庫房:광)을 만들었는데 고방 밑으로 지하실을 만들었다. 안채는 삼량가구 팔작지붕이며, 행랑채는 삼량가구이나 사랑채쪽은 평사량(平四樑)으로 되어있는 것이 이 가옥의 특징이다.<br /><br />* 분류 - 일반 민가건축<br />* 제작시기 - 1917년<br>','033-250-3076','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 54
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('강원 경찰충혼탑','24460','강원도 춘천시 서면 박사로 1210(서면) 부근','춘천시 서면에 세워진 "경찰충혼탑"은 조국 광복과 더불어 정부수립시까지는 건국경찰로, 6.25전쟁 당시는 구국경찰로, 휴전 이후 조국근대화에 이르기까지는 호국경찰로서 일해온, 민족적 수난을 극복해 오면서 꽃다운 청춘을 나라와 겨레를 위해 고귀한 목숨을 바친 경찰관들의 넋을 위로하고 후배경찰관들에게 호국희생의 경찰정신을 계승하고자 2000년 1월 1일 충혼탑을 건립하여, 전사 525위, 순직 142위 등 667위를 봉안하였다.경찰충혼탑 옆에는 이승만대통령 느티나무로 불리우는 느티나무가 한그루 서 있으며 바로 앞 북한강변에는 오미나루터가 남아 있다. 예전에 진두마을로 불리던 이지역과 강건너 사농동의 가래목을 연결하던 이곳 오미나루터는 정확한 개설연대는 알수 없으나 마을이 형성되었던 6세기경으로 추측되고 있고 우마차가 건너던 규모가 큰 나루터였다고 전해진다.1968년 의암댐이 준공된 후로는 동력선선착장으로 이용되었으나 신매대교(2000년) 개통으로 현재는 이용되지 않고 있다.<br>','031-335-3829','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 55
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('서상리삼층석탑','24460','강원도 춘천시 서면','일명 양화사지 3층석탑이라고도 불리는 서상리 3층석탑은 강원도 유형문화재로 지정되어 있으며 전체적으로 단아하고 안정된 모습을 갖춘 석탑이다.옛 문헌에 의하면 신라시대에 이 곳에 양화사(陽花寺)라는 절이 있었다고 전해 온다. 북한강을 굽어보는 이 곳 밭 한 가운데 탑 한 기만이 덩그라니 남아 있으나 지금도 주변에서 많은 옛 기와 조각이 발견되고 있어 절이 있었음을 알려준다.탑신이 기울어져 지난 1980년에 해체 복원하였다. 탑의 윗 부분을 장식하는 상륜부는 노반석(路盤石)만이 남아있으며 현재 지면에서의 높이는 3.2m이다. 통일신라시대의 전형적인 양식을 취하고 있으나, 밑에서 위로 올라가면서 일직선에 가깝게 줄어드는 체감율(遞減率)과 큰돌을 통채로 다듬어 옥신과 옥개를 하나로 조각한 양식으로 보아 통일신라 말이나 고려 초의 탑으로 보인다.<br>','033-250-3086','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 56
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('위봉문','24266','강원도 춘천시 중앙로 1(봉의동)','이 문은 조선 인조 24년(1646)에 춘천부사 엄황(嚴愰)이 지었던 춘천관아 건물인&nbsp;문소각의 내삼문(內三門)이다. 그후 고종 27년(1890)에 유수 민두호가 왕명으로 문소각을 확장하여 이궁(離宮)으로 고쳐&nbsp;지었으며, 위봉문은 이궁의 내삼문으로 사용하였다. 이후 한국전쟁으로 인해 문소각 소실과 강원도청사 건립으로 몇 차례 이전되어 있던 것을 2013년 4월 지금의 자리로 위치를 옮겼다. 문의 높이는 약 6.3m이며, 한단(一段)으로 장대석을 놓고 기단을 만들었다. 기단 위에 두 줄로 네모난 초석을 배치하고 8개의 원형 기둥으로 문을 세웠다. 건물의 크기는 정면 3칸으로 세 개의 문을 만들어 가운데 칸은 양측 칸보다 폭이 넓고 지붕도 한 단을 높게 하였다. 세 개의 문 모두 두 짝의 여닫이문으로 구성되었으며 문과 문 사이는 판자로 막아 처리하였다. 이렇게 전체적으로는 하나이나  세 개의 출입문을 가진 문을 삼문(三門) 이라하며 가운데 문의 지붕이 솟아 있는 것은 솟을삼문 또는  소슬삼문이라 부르고 세 개의 문 지붕 높이가 같은 것은 평삼문(平三門)이라 부른다.<br>','033-250-3076','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 57
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천 근화동 당간지주','24244','강원도 춘천시 당간지주길(근화동)','당간지주는 대체로 큰 규모의 사찰에서 볼 수 있는 불교유적이다. 사찰에서 행사나 위치를 알리기 위하여 불기(佛旗) 등을 게양하는 깃대의 일종이다. 마주 보고 있는 두 개의 돌기둥을 지주라 하고 그 사이에 쇠(철, 동)나 나무로 만든 간(장대)을 세우고 꼭대기에 당(깃발)을 거는 것으로 이를 당간지주라 부른다. 이곳 당간지주는 아쉽게도 당간은 없어지고 지주만 남아 절(寺刹)도 없는 빈터를 지키고 있다. 화강암으로 된 높이 3.52m의 지주는 특별한 조각이나 장식은 없으나 지주 상단 바깥쪽은 사분원을 그리듯 바나나 모양으로 처리하여 부드러움을 표현하였다. 또한 양 지주 사이 바닥에는 녹물이 잔뜩 밴 당간받침돌이 있는데 이곳에 조각된 연꽃잎과 안상 등 만든 수법으로 보아 고려 시대(935∼1392)의 것으로 추정된다. 이 당간지주가 어느 사찰에 속했던 것인지 기록이 전해지지 않아 알 수는 없다. 다만 예전에 이 주변에서 공사 시 많은 기와조각이 발견되었다는 기록으로 보아 이 부근에 절이 있었음을 추정해 볼 수 있을 뿐이다.<br>','033-250-3086','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'없음','가능','입 장 료:무료
한국어 안내서비스:없음
');
--행 58
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('윤희순여사 동상','24428','강원도 춘천시 옛경춘로 830-24(삼천동) 춘천시립도서관 내','춘천시립도서관 뒷 정원 왼쪽에는 일제강점기에 여성 독립운동가로 활동한 윤희순 여사의 동상이 있다. 윤희순여사의 넋을 기리기 위해 매년 3월 1일(삼일절), 음력 8월 1일(기일)에 헌다례식을 올리고, 8월 15일에는 광복절 기념 헌화 의식을 갖는다.윤희순여사는 1860년 서울에서 출생하였고, 16세때에 고흥류씨 제원에게 출가하여 류홍석의 며느리가 되었다. 1895년 명성황후 시해사건이 일어나고 단발령이 내려지자 일제의 침략과 내정 간섭에 항거하여 전국 각지에서 항일구국운동이 전개되었다. 윤희순여사의 시아버지인 류홍석이 의병대장이 되어 춘천, 가평일대에서 의병운동을 전개하자 윤희순여사는 ''안사람 의병가'',  ''병정의 노래'' 등 의병가를 지어 의병의 사기를 진작시켰다.<br /><br />1907년 정미의병 때 윤희순여사는 군자금을 모아 의병을 돕는 한편, 직업 화약과 탄환을 만들거나 군사훈련에 참가하기도 하였다.1910년 나라가 일제에 국권침탈 되자 1911년 류홍석의 뒤를 따라 모든 가족을 인솔하고 서간도로 들어가 시아버지, 남편과 함께 구국투쟁에 헌신하였으나  불행하게도 1913년 시아버지 류홍석이 서거하고 항일구국 투쟁의 동지인 동시에 남편인 류제원마저 세상을 떠났다. 윤희순여사는 대한독립단에 가입하여 투쟁하고 류돈상.류민상 두 아들과 자손들에게 희망을 걸고 국권회복을 염원하면서 동창학교의 분교인 노학당을 건립하고 50여 명의 항일 독립운동가를 양성하는 등, 죽는날까지 조국을 위하여 투쟁하다 1935년 76세를 일기로 조국의 독립을 보지 못하고 한 많은 세상을 떠났다. 우리나라 최초의 여성의병으로 국가와 민족을 위하여 헌신하였던 윤희순여사의 숭고한 애국애족정신을 기리며 널리 선양하고 자라나는 후세들에게 일제의 만행을 주지시키고 민족정신을 심어주기 위하여 1990년 11월 7일 이 동상을 건립하였다.<br>','춘천시립청소년도서관 033-245-5792','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','불가','화장실:있음
입 장 료:없음
');
--행 59
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('방동리 고구려고분','24460','강원도 춘천시 서면 신숭겸로 272-21(서면) 일대','춘천시 서면 방동 1리에 위치한 이 고분은 1981년에 학계에 알려진 고구려시대의 옛 무덤이다.  이미 도굴되어 있던 것을 발견한 고분으로 삼국시대에 춘천이 고구려 영토에 편입되었던 것을 증명할 수 있는 2기의 돌방무덤이다. 1993년 정비발굴을 실시해 만든 수법과 내부구조를 파악하였는데 유물은 발견되지 않았다. 2기의 무덤 모두 동쪽에 통로인 널길을 낸 무덤 방이 하나인 "동편연도 단실분"인데 서측의 고분은 석실위에 바로 봉토를 입혔으나, 동측의 고분은 석실주위를 정사각형에 가까운 모양으로 돌을 쌓아 돌린 후 봉토를 씌운 점이 특색이다. 2기 모두 크지 않은 자연석을 쌓아 돌방을 만들고 그 위에 넙적한 4매의 판석으로 돌방의 모서리를 없애고 다시 그 위에 같은 방식으로 4매의 판석을 덮은 후 맨 위의 구멍에 하나의 뚜껑 돌을 덮는 말각식 천장(抹角式 天障)으로 처리하였다. 이러한 축조방식은 고구려가 중국에서 도입한 것으로 신라와 백제에서는 볼 수 없는 양식이다. 이러한 구조와 만든 수법으로 보아 고구려 계통임을 알 수 있으며 고구려가 장수왕 때부터 이 지역을 차지하다가 6세기 중엽에 신라의 진흥왕에게 내어 주게 되는데 이 무덤은 그사이 시기에 만들어진 것으로 보인다. 현재 2기의 고분 중 서쪽고분은 발굴조사 후 다시 흙으로 덮었으며 동쪽 고분은 내부구조를 볼 수 있도록 노출시킨 후 보호각을 세웠다.<br>','033-250-3086','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 60
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('소양호 유람선','24208','강원도 춘천시 북산면 신샘밭로 1133(북산면)','면적 1,608㏊, 저수량 27억t, 수면직선거리 60km, 굴곡수면거리 120km로, 1973년 동양 최대의 사력댐인 소양강댐이 만들어지면서 생겼다. 면적과 저수량에서 한국 최대의 크기로, 내륙의 바다라고도 한다. 드문드문 떠 있는 섬 사이로 가두리 양식장과 향어·송어·잉어·뱀장어·빙어 등 50여 종의 담수어가 사는 호수 주변의 계곡에서는 낚시를 즐길 수 있다.<br>','033-242-2455','','',NULL,NULL,'단층유람선 80명<br />2층유람선 118명/120명',NULL,NULL,'주차 가능','없음','불가','관광코스안내:소양댐 - 소양호 일원 유람 - 선착장(소양댐)
시설이용료:[소양호 유람선] 대인 12,000원, 소인 6,000원<br />
[오봉산/청평사 요금] 대인 7,000원 / 중,고생 7,000원 / 초등학생 4,000원<br />
※ 전화문의 요망
주차요금:없음
화장실:있음
');
--행 61
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('신약수(가리골약수)','232-931,3','강원 평창군 용평면 속사2리','신약수는 가리골약수 라고도 한다. 신약수는 인근에 있는 역사 깊은 방아다리 약수에 비해 발견된 지 얼마 안 되었다고 하여  붙여진 이름이며,  특히 안질에 효과가 있다 하여＇안천(眼泉)＇이라고도 불린다.<br>방아다리약수에서 운두령 방면으로 고개를 넘어 3km 내려오면  오른쪽 숲속에 있으며, 규모는 크지 않으나 물맛과 성분은 방아다리약수와 비슷하다. 물빛이 맑고 맛은 시원하며, 함유성분은 1ℓ당 과망간산칼륨소비량 3.2㎎, 망간 0.14㎎,  구리 0.004㎎, 철 0.75㎎, 불소 1.5㎎ 등이고, 페닐기 3.3, 경도 555이다. 오대산 국립공원 안에 있으므로, 월정사(月精寺)·상원사(上院寺) 등과 함께 관광코스를 이룬다.','오대산국립공원사무소 033-332-6417','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 62
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('팔석정','25310','강원도 평창군 봉평면 쉴바위길 33-11(봉평면) 부근','팔석정은 봉평면 평촌리 앞들 물가에 위치하고 있는 명승지를 말한다. 이곳에는 8개의 큰 바위가 자리를 잡고 있는데 이 바위들은 주변의 풍치와 어울려 절경을 이루고 있다. 팔석정은 8개의 바위를 가리켜 붙여진 이름이다. 양사언이 강릉부사로 재임 시 강릉지역을 두루 살피다가 이곳 봉평 평촌리에 이르러, 그 자연경치에 탄복하여 정사도 잊은 채 8일을 신선처럼 자유로이 노닐며 경치를 즐기다가 팔일경이란 정자를 세우게 하고 1년에 세 번씩 찾아와 시상을 다듬었다. 그곳에 가면 바위 둘레에 적힌 글들을 볼 수 있다.','033-330-2724','','연중무휴',NULL,'전연령',NULL,NULL,NULL,NULL,'없음','없음','');
--행 63
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('봉산서재','25310','강원도 평창군 봉평면 봉산서재길 17','봉산서재는 율곡 이이 선생과 화서 이항로 선생의 영정이 있는 곳이다. 봉평 시가지 진입로 국도변 평촌리 동편 산기슭에 위치한 ''봉산서재''는 율곡 이이 선생의 부친 이원수 공이 수운판관으로 벼슬을 하던 조선 중종(中宗;1530년경)때 이 곳에서 18년간(1526~1543) 거주하는 동안 사임당 신씨에게서 율곡선생을 잉태하였는데(1536년 봄)이 사실을 후세에 전하고 기리기 위하여 창건한 사당이다.<br>','033-330-2771','','',NULL,NULL,NULL,NULL,NULL,NULL,'불가','불가','입 장 료:무료
화장실:있음
');
--행 64
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천 솔바우마을','24201','강원도 춘천시 사북면 솔바우길 195','비옥한 땅, 깨끗한 공기, 1급 지하수로 푸르른 들녘 순박하고 건강한 먹을거리 생산 예부터 소나무와 바위가 많아 솔바우로 불려온 이 마을은 전형적인 농촌마을로 때묻지 않은 농심이 자랑거리이다. 또한 사시사철 푸른 소나무가 즐비하니 눈의 피로가 싹 가시니 수험생과 샐러리맨들에게 더할나위 없이 좋은 휴식처이다. 춘천댐과 춘천호 등 오염되지 않은 맑고 깨끗한 자연경관을 가지고 있으며, 마을 사람들은 순박하고 건강한 우리 먹을거리를 생산해 내기 위해 굵은 땀방울을 흘리고 있다. 이 마을에서 생산하는 오리농법쌀과 강원도 감자, 느타리버섯, 메주 등은 품질을 인정받아 주민들 자부심이 대단하다. 특히 솔바우쌀은 비옥한 땅, 깨끗한 공기, 1급 지하수를 이용해 최상의 품질을 자랑하는데, 서울 시내 유명 호텔에 전량 공급할 만큼 밥맛이 뛰어나다. 한편, 이 곳에서는 농촌에서 사계절 자연과 벗하며 체험할 수 있는 프로그램들을 준비해 놓고 있다. 눈에 띄는 체험거리들보다는 자연의 소중함과 우리 먹을거리의 중요성을 인식시킬 수 있는 것들로 마련 돼 매년 수천 명의 체험객이 마을을 다녀간다.<br>','033-250-3460','','','나무목걸이 만들기체험 5,000원<br />
흥미로운 도정체험 15,000원<br />
솔바우마을의 사계절 농촌체험 30,000원<br />
<br />
※ 체험은 계절 및 마을 사정에 따라 변동 가능하니 전화문의',NULL,NULL,NULL,NULL,'주차 가능','없음','불가','화장실:있음
이용가능시설:숙박시설
내국인 예약안내:전화 예약 및 홈페이지 예약<br />
※ 예약제로 운영되니 방문 전 사전예약 필수
');
--행 65
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('평창 의야지 바람마을','25341','강원도 평창군 사부랑길 8','의야지마을은 백두대간의 중심에 위치한 happy700 마을로 마을 안쪽에는 1급수의 송천이 유유히 흐르고 있는 관광지의 중심부에 위치한 학습장과 휴양지로 적합한 마을이다. 횡계 2리의 마을 역사를 보면 예로부터 “의로운 사람들이 모여 사는 곳” 이라고 하여 의야지라는 자연부락명이 생겼으며 임진왜란 때의 공신중의 한 사람인 경주김씨의 후손이 사부랑이라는 관직을 지냈는데 그 사람의 묘가 있는 골짜기를 그 사람의 관직명을 따라서 사부랑골이라고 부르고 있다.
의야지마을에서는 대관령 꽃밭양지 셀프웨딩, 바람마을 치즈만들기 체험, ATV체험, 양 먹이주기 체험 등 남녀노소 즐길 수 있는 다양한 체험들이 준비되어 있다.','070-4405-0023','','','양 먹이주기, 치즈만들기, 초콜렛만들기, 포테이토 피자만들기, 피자만들기, 아이스크림 만들기, 양초공예, 비누공예, ATV체험, 딸기잼만들기 등<br />
※ 체험은 계절 및 마을 사정에 따라 변동 가능','전연령',NULL,NULL,NULL,'가능','없음','없음','입 장 료:무료(※ 체험비 별도)
화장실:있음
');
--행 66
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('소양강처녀상','24239','강원도 춘천시 영서로 2675(근화동)','소양강스카이워크와 소양2교 사이에 소양강처녀상이 우뚝 서 있다. 국민 애창곡인 <소양강 처녀>를 상징하는 동상으로 받침돌이 5m, 처녀상이 7m로 총 12m 높이에 이른다. 가까이 다가가서 보면 그 크기가 실감난다. 수상 데크 위에 선 소양강처녀상은 한 손은 치맛자락을, 다른 한 손은 갈대를 잡고 있으며 옷고름은 바람에 휘날린다. 받침돌에는 노랫말이 적혀 있다. <울고 넘는 박달재>, <단장의 미아리고개> 같은 히트곡을 남긴 반야월이 소양강의 아름다운 풍경을 담아 <소양강 처녀> 노랫말을 썼다.<br><br>[주요시설&부대시설]<br>산책로, 오리보트<br>','033-250-4312','2005년','연중무휴','없음','전 연령대',NULL,NULL,'00:00~24:00','있음(스카이워크 유료 공영 주차장)','없음','가능','시설이용료:없음
입 장 료:없음
화장실:있음
이용가능시설:산책로, 오리보트
주차요금:일반 30분 당 600원, 10분 초과 시 300원 추가<br />
경차 30분 당 300원, 10분 초과 시 150원 추가

외국어 안내서비스:없음
한국어 안내서비스:없음
');
--행 67
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천댐','200-823,1','강원 춘천시 서면 오월리','춘천댐은 신북면 용산리와 서면 오월리 사이의 북한강 본류에 건설된 수력 발전소로 1965년에 완공되었다. 댐 높이는 무려 40m에 이르고 담수면적은 총면적 17평방km이다. 화천으로부터 내려오는 물길을 막아 설립된 춘천호 주변은 맑은물과 푸른 자연 환경을 지니고 있다. 춘천댐에 의해 만들어진 춘천호의 수위는 해발 130m로 계곡 모양을 따라 S자 모양으로 이루어져 호수라기 보다는 마치 계곡을 따라 흐르는 강처럼 보이기까지 한다.
춘천시에서 북쪽으로 약 12km 지점에 위치하고 있으며, 춘천댐에서 의암댐으로 이어지는 약 19km의 길은 춘천에서 유명한 드라이브 코스이다. 댐 아래와 위에 유원지 시설이 되어 있어 낚시와 물놀이를 즐길 수 있는 편의 시설이 있고 댐 서쪽 밑에는 계곡을 막은 수영장도 있다.  주변에 팔각정, 춘천댐 매운탕촌, 애니메이션 박물관 등이 있어, 가족이나 연인과 함께 나들이 하기에 알맞은 곳이다.','033-245-2211','','',NULL,'전연령',NULL,NULL,'상시 이용','가능','없음','가능','');
--행 68
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('구봉산 전망대 카페거리','24212','강원도 춘천시 동면 순환대로 1154-113(동면)','산과 호수, 강으로 둘러싸인 아름다운 도시 춘천의 풍광을 한눈에 담을 수 있는 전망 명소로 9개 봉우리가 길게 뻗은 형태의 구봉산(441m)은 춘천 시가지에서 살짝 벗어난 동쪽 외곽에 위치해 도심을 조망하기 좋다. 1990년대 산 중턱을 지나는 도로가 생기면서 카페와 음식점이 들어서기 시작했고 지금은 명실공히 춘천 대표 카페거리로 자리잡았다. 이곳의 카페들은 저마다 최고의 전망을 제공하기 위해 통유리창으로 외관을 두르거나 야외 테라스를 두고 있다. 그리스 산토리니를 연상케 하는 건축물, 사방을 투명 유리로 에워싼 스카이워크 전망대 등 카페마다 개성 넘치는 포토존도 갖췄다.<br/> 고급 카페들 사이로 캔커피와 잔치국수를 즐길 수 있는 가성비 좋은 휴게소도 있으니 선택의 폭이 다양하다. 햇살 쨍한 낮 풍경, 노을로 물드는 해 질 녘 풍경 어느 하나 놓칠 수 없다.','춘천시청 관광안내소 033-250-3089<br/>
춘천역 관광안내소 033-250-4312','','연중무휴',NULL,'전 연령대',NULL,NULL,'00:00~24:00','주차 가능','불가','없음','화장실:있음
이용가능시설:전망대 휴게소, 카페, 식당
');
--행 69
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('백룡동굴 (강원고생대 국가지질공원)','25384','강원도 평창군 미탄면 문희길 63','백운산에 위치한 백룡동굴은 오래 전부터 마을 주민들에게 잘 알려져 있는 동굴로 수년 전 영월댐의 건설계획으로 수몰될 위기에 있다가 계획이 백지화되면서 일반인들에게 알려지게 되었다. 1976년 지역주민인 정무룡씨에 의래 좁은 통로(일명:개구멍)가 확장됨으로써 전 구간에 대한 실제적인 조사·연구가 이루어지게 되었다. 동굴이 위치한 백운산의 ‘백’자와 정무룡의 ‘룡’자를 따서 백룡동굴로 명명되었다.<br /><br />천연기념물로 지정된 백룡동굴은 2010년부터 일반인에게 제한적 개방이 된 천연석회동굴이다. 동굴 내에는 종유석, 석순, 석주, 에그프라이형 석순등을 비롯하여 다양한 형태를 지니고 있는 기형 생성물이 많이 성장하고 있으며 경관 및 학술적 가치가 매우 높아 교육적인 장소로 활용하기에 뛰어난 가치를 지닌 동굴이다.<br /><br /><출처 : 강원고생대 국가지질공원><br>','033-334-7200~1','','매주 월요일 (월요일이 공휴일 일 경우 화요일), 매년 1월 1일, 설날 및 추석 당일',NULL,'만 9세 이하 어린이 및 65세 이상 노인 관람 제한이 있을 수 있음','1일 240명 (1회당 20명)',NULL,'하절기(2월11일∼11월10일) : 09:00∼15:00
동절기(11월11일∼2월10일) : 09:00∼14:00','있음(소형 67대 / 대형 6대)','없음','불가','화장실:있음
시설이용료:어른 : 개인 18,000원 / 단체 14,000원 / 군민 9,000원<br />
어린이, 청소년 및 군인 : 개인 14,000원 / 단체 9,000원 / 군민 7,000원<br />
※ 무료관람 : 장애자, 국가독립·참전유공자, 기초생활보호대상자<br />
※ 단체는 20명이상 동시예매 시 적용<br />
※ 평창군민은 신분증을 제시하여야 인정합니다.
이용가능시설:관리사무소, 주차장, 휴게광장 등
내국인 예약안내:<strong>* 사전 인터넷 예매</strong> : 3차,4차,5차,6차,9차,10차 회당 예약 인원 20명<br />
<strong>* 현장 판매</strong> : 1차,2차,11차,12차는 당일 판매가 원칙 (단, 마하리 생태관광지 내 숙박시 우선 관람 가능)<br />
<strong>* 패키지 상품 예매</strong> : 7차,8차는 마하리 어름치 마을 홈페이지를 통한 예약
');
--행 70
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천문학공원','24461','강원도 춘천시 서면 금산리 500-4','의암호반에 문학을 주제로 조성한 공원. 호수와 어우러진 평화로운 생태공원 곳곳에 시와 문학 작품을 담은 조형물을 설치했다. 김소월, 윤선도, 조병화 등 유명 작가들의 좋은 글귀가 담겨 있다. 풍광 좋은 산책로를 따라 걸으며 자연스럽게 문학 작품에 집중하게 된다. 자연과 문학이 아름답게 어우러진다. 한국에서 노벨문학상 수상자가 나오길 기원하는 뜻을 담아 ‘노벨상의 빈자리’라는 조형물도 만들어뒀다. 춘천문학공원은 의암호자전거길과 걷기 여행 길인 봄내길(4코스)이 지나는 코스이며 인근에 애니메이션박물관, 박사마을어린이글램핑장, 장절공신숭겸장군묘역 등의 명소가 있다.','033-250-3089','2011.09.30','연중무휴','없음','전 연령대',NULL,NULL,'00:00~24:00','있음(22대)','불가','가능','이용가능시설:쉼터, 자전거도로		

시설이용료:무료		

주차요금:무료

입 장 료:무료		

화장실:있음

외국어 안내서비스:없음

한국어 안내서비스:없음

');
--행 71
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('제이드가든','24464','강원도 춘천시 남산면 햇골길 80제이드가든수목원','<b>리뉴얼 공사로 인해 2월26일 ~ 3월31일까지 휴장</b><u><br />
<br />
‘숲속에서 만나는 작은 유럽’이라는 테마로 꾸민 이국적인 수목원. 약 16만 3500㎡ 부지에 자연 지형을 가능한 원형대로 유지한 채로 24개의 테마 정원을 조성했다. 수목원 입구의 이탈리아 토스카나 풍 방문객센터, 영국풍 화단으로 꾸민 영국식보더가든, 이탈리아풍 정원 양식과 수로를 갖춘 이탈리안웨딩가든 등 곳곳에서 유럽 감성이 느껴진다. 수목원을 돌아보는 산책로는 크게 나무내음길, 단풍나무길, 숲속바람길, 이렇게 3개로 이뤄진다. 중심부의 나무내음길은 바닥에 우드칩이 깔려있고 테마 정원 곳곳으로의 접근성이 좋다. 단풍나무길은 수목원에서 약간 높은 지대로 조용히 산책하기 좋고 숲속바람길은 나무가 무성하고 시원해서 여름철에 걷기 좋다. 각 코스는 편도 40~60분 정도 소요되며 중간중간 서로 연결된다. 모든 코스는 방문객센터에서 시작해 가장 꼭대기의 화이트가든이나 스카이가든에서 끝난다. 산책 중 음료를 마시며 쉬어갈 만한 카페를 비롯해 레스토랑, 기념품점 등의 편의시설을 갖췄다. 시기별로 야간 개장을 시행하며 경춘선 굴봉산역과 수목원을 오가는 셔틀버스를 운행한다.<br><br>[주요시설&부대시설]<br>식물원, 수목원, 카페, 기념품점, 단체연회연수, 편의시설<br><br>[체험 프로그램]<br>1. 숲 해설 프로그램<br>','033-260-8300','2011년 4월 28일','연중무휴','1. 숲 해설 프로그램','전연령','공간별 상이',NULL,'09:00~18:00 (17:00 라스트오더)','있음(270대)','가능','불가','촬영장소:드라마 <그 겨울 바람이 분다>, <단, 하나의 사랑> 촬영지

화장실:있음

주차요금:무료

입 장 료:개인: 어른 9,500원, 중·고생 7,000원, 어린이 6,000원<br />
단체: 어른 8,000원, 중·고생 5,500원, 어린이 4,500원		

이용가능시설:식물원, 수목원, 카페, 기념품점, 단체연회연수, 편의시설


내국인 예약안내:홈페이지 예약		

외국어 안내서비스:없음
한국어 안내서비스:없음
');
--행 72
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('태백산 천제단','26043','강원도 태백시 천제단길 168(소도동)','천제단은 옛 사람들이 하늘에 제사를 지내기 위하여 설치한 제단으로 삼국사기를 비롯한 옛 기록에 "신라에서는 태백산을 3산 5악(三山五岳) 중의 하나인 북악(北岳)이라하고 제사를 받들었다"라는 기록이 있는 것으로 미루어 영산(靈山)으로 섬겨 왔음을 알 수 있다. 태백산 정상에 위치한 천제단은 천왕단(天王檀)을 중심으로 북쪽에 장군단(將軍檀), 남쪽에는 그보다 작은 하단의 3기로 구성 되었으며 적석으로 쌓아 신역(神域)을 이루고 있다. 이곳에 있는 천왕단은 자연석으로 쌓은 둘레 27.5m, 높이 3m, 좌우폭 7.76m, 전후폭 8.26m의 타원형이며, 녹니편마암의 자연석으로 쌓아져 있는데 윗쪽은 원형이고 아래쪽은 사각형이다. 이러한 구도는 천원지방(天圓地方)의 사상 때문이다. 단군조선시대 구을(丘乙)임금이 쌓았다고 전해지는 이 제단은 상고시대 부터 하늘에 제사하던 제단으로 단군조선시대에는 남태백산으로 국가에서 치제하였고, 삼한시대에는 천군이 주재하며 천제를 올린 곳이다.

신라초기에는 혁거세왕이 천제를 올렸고 그 후 일성왕이 친히 북순하여 천제를 올렸으며 기림왕은 춘천에서 망제(望祭)를 올렸다.고려와 조선시대를 거치는 동안 방백수령(方伯守令)과 백성들이 천제를 지냈으며 구한말에는 쓰러져가는 나라를 구하고자 우국지사들이 천제를 올렸고, 한말 의병장 신돌석 장군은 백마를 잡아 천제를 올렸고 일제 때는 독립군들이 천제를 올린 성스런 제단이다.  지금도 천제의 유풍은 면면히 이어지고 있으며 산꼭대기에 이같이 큰 제단이 있는 곳은 본토에서 하나밖에 없다. 천제단은 다른 이름으로 구령단(九靈壇) 또는 구령탑(九靈塔)이라 하고 마고탑(麻姑塔)이라 하기도 한다. 특히, 해마다 개천절에는 이곳에서 제사를 받드는데 중앙에 태극기(太極旗)와 칠성기(七星旗)를 꽂고 주변에는 33천기(天旗)와 28수기(宿 旗)를 세우며 9종류의 제물을 갖춘다. 이 주변의 계곡 일대에는 치성을 드리는 기도처로 사용된 크고 작은 적석탑과 석단들이 있으며 함부로 짐승을 잡거나 나무를 꺾는 일을 금하고 있다.','033-550-2741','','연중개방',NULL,'전연령',NULL,NULL,NULL,'주차가능','없음','없음','입 장 료:무료
');
--행 73
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('365세이프타운','26047','강원도 태백시 평화길 15(한국청소년안전체험관)','세계적으로 자연재해 및 인위적 재난 등 대형사고가 나날이 증가하고 있는 가운데 체계적인 안전교육의 필요성이 높아지고 있다. 365세이프타운은 안전이라는 독특한 주제를 통해 교육과 엔터테인먼트, 휴양, 레저 기능을 복합화한 국내외 유례가 없는 공익적 테마파크이다. 이는 국민들이 테마파크를 즐기는 동시에 자연스럽게 몸으로 각종 재난을 체험하면서 안전의 중요성과 대처 요령을 익히는 신개념의 세계 최초 Edutainment 시설이다. 365세이프타운은 3D, 4D로 실감 나는 안전체험을 할 수 있는 장성지구(한국청소년안전체험관)와 트리트랙, 짚라인 등 야외 체험시설을 통해 자신의 한계를 시험하는 중앙지구(챌린지월드), 그리고 실제 소방공무원들이 교육을 받는 전문 교육기관인 철암지구(강원도 소방학교)로 구성되어 있다.<br>','033-550-3101~4','2012년 10월 31일','매주 월요일(월요일이 공휴일인 경우 공휴일이 끝나는 다음날 휴관)','재난안전체험, 생활안전체험, 특별안전체험, 소화기 체험 등',NULL,'1,000명 / 일',NULL,'09:00~18:00<br />
※ 16시 이후 입장시 시간관계상 일부 체험관 이용 불가','주차가능','불가','불가','입 장 료:[자유이용권]<br/>
- 개인 22,000원<br/>
- 학생단체(20인이상)/태백시민/국가유공자/장애인(보호자 1인포함)/만65세이상 12,000원<br/>
[챌린지월드] 개인 12,000원<br/>
[키즈랜드 입장권] 개인 12,000원<br/>
[90 VR] 개인 2,000원<br/>
※ 자세한 사항은 홈페이지 참조 
화장실:있음
이용가능시설:종합안전체험관, 키즈랜드, 소방안전체험관, 교통안전체험관, 365케이블카, 챌린지월드, 푸드코트, 마트, 카페 등
외국인 예약안내:홈페이지 예약
');
--행 74
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('금대봉야생화 군락지','','강원도 태백시 창죽동 산 1-1 삼수동 일대','한반도 등줄기를 이루며 힘차게 남하하던 백두대간은 두타, 청옥, 덕항산을 지나 매봉산(천의봉)에서 낙동정맥을 갈라놓고 다시 힘을 모아 금대봉(1418.1m)으로 불끈 솟구친다. 금대봉은 이웃의 대덕산과 더불어 태백시가 자랑하는 식물의 보고로 유명하다.(18과 480여종의 식물이 자생 - 자연생태계 보전지역)『봄이면 보도 듣도 못한 꽃들의 향연이 늦가을 까지 숨 가쁘게 이어지고 여름엔 바람과 구름이 머물고 가을이면 현란하지는 않지만 애잔한 단풍이 맑은 물에 떠가고 겨울이면 은색의 나라가 된다.』해서 이 산은 산행뿐 아니라 검룡소를 둘러보고 다양한 꽃과 식물을 촬영하려는 생태 탐방객들이 즐겨 찾는 곳이다.','033-550-2828','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','불가','화장실:있음
');
--행 75
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('태백 상장동 벽화마을','26037','강원도 태백시 상장남길 64(황지동) 일대','태백시 상장동에 위치한 탄광이야기 마을(남부마을)은 2011년 태백시 뉴빌리지 운동의 일환으로 시작된 이래 이제까지 마을주민들의 인력봉사 자진참여, 재능기부를 통한 주민주도형으로 이루어진 마을이다. 골목 골목마다 분위기가 살아나면서 칙칙했던 마을의 분위기가 새로운 전환기를 맞이하게 되었고, 사랑의 연탄그리기 대회라는 학생 및 가족이 참여하는 뜻깊은 행사를 통해 따뜻한 사랑을 전하기도 하였다. 코레일에서는 2013년 4월 12일부터 중부내륙권 관광전용열차의 운행을 시작하였다. 시속165km의 속도로 중부내륙권 관광열차를 타고 벽화마을로 갈 수 있다.<br>','033-550-2828','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'없음','가능','');
--행 76
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('철원 두루미자는 버들골마을','24009','강원도 철원군 동송읍 금강산로 1556',' 시베리아, 중국, 일본 등의 지역에 서식하던 두루미는 겨울을 나기 위해 우리나라의 비무장지대 등 자연생태계가 잘 보존되어 있는 지역에 찾아온다. 버들골마을에서는 인근 철새도래지를 방문하여 두루미를 관찰하거나 두루미가 자주 찾는 곳에 먹이를 주는 체험을 통해  천연기념물이면서 멸종위기 야생동물 1급인 두루미가 따뜻한 겨울을 보낼 수 있도록 돕는다. 자연과 인간이 함께 살기 위해 필요한 우리의 자세를 배울 수 있는 뜻 깊은 체험이 될 것이다. <br>','농촌체험프로그램 문의(마을 사무장) : 010-4500-9027','','','두루미 종이학 접기, 두루미 알 만들기, 두루미 퍼즐 맞추기, 에코카 타기, 간편 고추장 만들기, 민물고기 잡기, 다슬기 줍기 체험
향토음식체험 등(유료)',NULL,NULL,NULL,NULL,'주차 가능','없음','없음','관광코스안내:[인근볼거리] 고석정, 안보관광(제2땅굴, 월정역, 노동당사)

화장실:있음
');
--행 77
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대관령 관광특구','','강원도강릉시, 동해시, 삼척시, 횡성군, 평창군 일원','2018년 평창동계올림픽이 열리는 평창군을 포함하는 대관령 관광특구는 강원도의 산악 지대와 해안을 아우르는 5개의 시군을 포함한다. 고원 지대의 빼어난 자연 경관을 지닌 대관령 관광특구는 강원도의 대표 관광 도시인 강릉시와 동해시, 삼척시, 횡성군, 평창군에 걸쳐 넓게 분포되어 있어 즐길 거리로 가득 차 있다. 강릉시는 대관령과 가장 인접한 지역으로 경포호와 경포대를 낀 한국의 대표적인 해양 관광지이자 오죽헌과 선교장을 중심으로 전통 문화가 살아 숨 쉬는 전통 문화 관광지이다. 영동고속도로와 연결되어 있어 서울에서 접근도 편리하다. 동해시에는 활기찬 항구의 풍경을 만날 수 있는 동해항과 묵호항이 있다. 동해 제1의 국제 무역항인 동해항에서는 러시아와 일본으로 가는 국제 여객선이 운항 중이다.
울릉도로 가는 배가 출항하는 묵호항은 묵호등대와 북평 5일장과 함께 동해시 관광을 대표하는 장소다. 삼척시는 강원도 최남단에 위치하며 국도 7호선을 중심으로 위로는 동해시, 아래로는 울진군과 접한 해양 휴양 관광지다. 국내 최대의 석회암 동굴인 환선굴과 대금굴이 있어 동굴체험 여행지로도 제격이다.횡성군은 질 좋은 한우 생산지로 유명하며 다양한 농촌 체험을 할 수 있는 고즈넉한 시골 풍경을 자랑한다. 여유로운 휴식을 누리는 숲과 태기산의 절경을 감상하는 드라이브코스도 좋다.평창군은 해발 700m의 고원지역으로 국내 최대 규모를 자랑하는 리조트들이 있어 겨울 스포츠의 메카로 불린다. 5억년의 신비를 간직한 백룡동굴과 오대산 국립공원이 있어 청정자연을 만끽할 수 있는 여행지로 좋다.
* 대관령 관광특구 현황
1) 범위 : 강릉시, 동해시, 삼척시, 횡성군, 평창군 일원 
2) 면적 : 428.3k㎡(강릉 90.4k㎡, 동해 48.4k㎡, 삼척 11.3k㎡, 횡성 63.5k㎡, 평창 214.7k㎡)
3) 관광특구 지정일 : 1994년 8월 31일 

* 대관령 관광특구 시설 현황
용평리조트, 알펜시아리조트, 휘닉스평창, 대관령 목장, 동해항, 묵호항, 선교장, 천곡동굴 등','033-330-2799, 033-249-3151','','',NULL,NULL,NULL,NULL,NULL,'휴양 리조트와 각종 관광지, 해수욕장 일원의 주차장 이용 가능','없음','가능','이용가능시설:관광 안내 시설 402개소, 공공 편의 시설 4,174개소, 리조트, 관광지, 해수욕장, 국·도립공원 내의 다양한 시설 이용 가능
');
--행 78
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('평창 어름치마을','25384','강원도 평창군 미탄면 마하길 42-5','천연기념물 어름치가 서식하고 있는 청정자연 속의 어름치 마을은 굽이쳐 흐르는 동강과 기암괴석으로 이루어진 계곡과 산의 경치가 수려한 곳이다. 천혜의 자연환경을 활용하여 래프팅, 카약, 스카이라인 등 다양한 수상 레포츠를 즐길 수 있으며 석회동굴인 천연기념물 백룡동굴에서 기이한 형태의 종유석, 석순, 석주를 감상할 수도 있다. 칠족령 트래킹 코스는 굽이치는 동강을 내려다볼 수 있어 시간과 노력을 들여 꼭 가 볼 만하다. 어름치마을의 다양한 체험거리는 전화(033-332-1260) 또는 홈페이지(<a href="https://wowmitan.modoo.at/?link=6cafoz3e" target="_blank" title="새창 : 어름치마을 홈페이지로 이동">https://wowmitan.modoo.at/?link=6cafoz3e</a>)에서 예약 가능하다.<br>','※ 캠핑카, 펜션 등 예약 필수<br>033-332-1260','','백룡동굴 월요일 휴관','카약, 래프팅, 스카이라인, 스카이 점프, 백룡동굴 탐사, 칠족령 트래킹 <br />
※ 체험은 계절 및 현지사정에 따라 변동가능함으로 전화문의',NULL,NULL,NULL,NULL,'있음','없음','없음','주차요금:무료
이용가능시설:숙박시설 
입 장 료:없음 (체험비 별도)
화장실:있음
');
--행 79
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천물레길','24239','강원도 춘천시 스포츠타운길 113-1','호반의 도시 춘천에는 물길을 따라 여행하는 물레길이 있다. 물레길은 카누를 타고 춘천의 호수와 강을 여행하는 방법이다. 카누는 기본적인 교육만 받으면 초보자도 이용 가능해 남녀노소 부담 없이 즐길 수 있다. 여러 업체에서 다양한 코스를 운영 중인데 춘천송암스포츠타운에서 출발해 의암스카이워크 방면으로 카누잉한 후 돌아오는 코스를 많이 이용한다. 물레길 카누 여행을 처음으로 선보인 춘천물레길과 관광 약자를 위한 시설을 갖춘 킹카누나루터 등을 이용할 수 있다. 열린관광지로 선정된 킹카누나루터는 휠체어를 탄 채 탑승 가능한 카누와 시각장애인을 위한 프로그램을 두루 운영한다.<br><br>[체험안내]<br>물레길 기본 카누투어, 물레길 힐링 카누투어, 단체 레크레이션 카누잉, 프리카누잉(랜탈서비스), 중급자 카누잉, 카누미니박물관, 물레길 착한 자전거, 송암스포츠시설<br>','033-251-9600(관광안내소)<br>033-242-8463 / 033-253-3700','호반의 도시 춘천에는 물길을 따라 여행하는 물레길이 있다. 물레길은 카누를 타고 춘천의 호수와 강을 여행하는 방법이다. 카누는 기본적인 교육만 받으면 초보자도 이용 가능해 남녀노소 부담 없이 즐길 수 있다. 여러 업체에서 다양한 코스를 운영 중인데 춘천송암스포츠타운에서 출발해 의암스카이워크 방면으로 카누잉한 후 돌아오는 코스를 많이 이용한다. 물레길 카누 여행을 처음으로 선보인 춘천물레길과 관광 약자를 위한 시설을 갖춘 킹카누나루터 등을 이용할 수 있다. 열린관광지로 선정된 킹카누나루터는 휠체어를 탄 채 탑승 가능한 카누와 시각장애인을 위한 프로그램을 두루 운영한다.<br>','업체별 상이','물레길 기본 카누투어, 물레길 힐링 카누투어, 단체 레크레이션 카누잉, 프리카누잉(랜탈서비스), 중급자 카누잉, 카누미니박물관, 물레길 착한 자전거, 송암스포츠시설','5세 이상','업체별 상이','매년 3월~11월','주중 9:00~17:00, 주말 8:00~18:00','주차 가능(소형 30대, 대형 10대)','불가','없음','촬영장소:<한국인의 밥상>, <김영철의 동네한바퀴> 촬영지

관광코스안내:스카이워크 길 / 붕어섬 물풀숲 길 / 중도 샛길
이용가능시설:카누		

주차요금:무료
시설이용료:업체별 상이		

화장실:화장실 남녀 각각 2개씩 보유
내국인 예약안내:홈페이지 및 전화 예약		

외국어 안내서비스:있음
한국어 안내서비스:있음
');
--행 80
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('경원선 철도중단점 (백마고지역)','24000','강원도 철원군 철원읍 평화로 3591(철원읍)','※ 아프리카돼지열병(ASF) 심각단계 해제시까지 잠정 중단<br />※ 중단개시일 : 2019년9월18일 ~ 해제시까지<br />※ 철원군 대상지역<br />- 제2땅굴<br />- 승리전망대, 백마고지역 출발 DMZ 평화관광<br />- DMZ평화의 길(화살머리고지)<br />- DMZ생태평화공원(용양보,십자탑 등)<br /><br />백마고지역은 현재 경원선의 종착역으로, 철원군 철원읍 평화로 3591에 위치하고 있다. 안보관광을 위해 DMZ 평화열차 등을 이용하여 백마고지역을 찾는 관광객을 대상으로 다양한 연계 여행 상품이 준비되어있다. 백마고지역에서 출발하는 대표적인 안보견학코스는 제 2땅굴과 철원 평화전망대, 월정리역·두루미관을 돌아 백마고지역으로 돌아오는 코스이며, 백마고지역 근처에 백마고지전적비와 노동당사, 소이산, 한여울길 4코스와 5코스가 있어 두루 이용하기 좋다. 백마고지역으로 들어오는 DMZ 평화열차를 이용하는 관광객의 경우 철원에서 재배하는 농산물과 오대쌀로 지은 밥을 맛보고 안보견학까지 즐길 수 있다. DMZ 평화열차의 안보견학 코스는 멸공 OP와 월정리역·두루미관을 거쳐백마고지전적비까지 둘러볼 수 있는 새로운 코스이다.<br>','033-450-5683','','매주 화요일, 1월 1일, 어린이날, 명절연휴(설날, 추석)',NULL,NULL,NULL,NULL,'출발시간(하루 2회) 10:30 / 14:00(월,수,목,금,토,일)<br />
동두천 버스정류장출발(직행) 9:26 → 10:21, 12:07 → 13:02<br />
※ 매주 화요일, 1월1일, 어린이날, 명절연휴(설날, 추석)<br />
※ 안내사항DMZ 평화마라톤대회일(9월 중)에는 안보견학을 실시하지 않습니다.<br />
※ 전화문의',NULL,'없음','없음','관광코스안내:[백마고지역 출발 안보투어]<br />
- 운영요일 : 월,수,목,금,토,일<br />
- 휴관일 : 매주 화요일, 1월1일, 어린이날, 명절연휴(설날, 추석)<br />
운영방법 : 백마고지역 열차를 이용한 관광객을 대상으로 셔틀버스 안보투어 실시<br />
- 출발 시간 : 10:30, 14:00<br />
- 견학코스 : 백마고지역 - 제2땅굴 - 평화전망대 - 월정리역 - 백마고지역<br />
소요시간 : 3시간 
이용가능시설:[백마고지역 출발 안보투어]<br />
<br />
* 셔틀버스<br />
- 성인 : 8,000원, 청소년 : 7,000원, 어린이 : 6,000원, 만 6세미만 유아 무료<br />
- 경로(65세 이상), 국가유공자, 참전유공자, 장애인(1~3급) : 6,000원<br />
※ 셔틀버스요금 외에 철원군에서 관리하는 시설사용료 및 주차료는 별도 납부<br />
<br />
* 제2땅굴·평화전망대·월정리역·월정리두루미관 통합 입장료<br />
일반 시설사용료<br />
- 어른 : 개인 4,000원 / 단체 3,000원<br />
- 경로 : 개인 2,000원 / 단체 1,500원<br />
- 청소년·군인 : 개인 3,000원 / 단체 2,000원<br />
- 어린이 : 개인 2,000원 / 단체 1,500원<br />
군민 시설사용료<br />
- 어른 2,000원 / 경로 1,000원 / 청소년·군인 1,500원 / 어린이 1,000원<br />
<br />
* 모노레일<br />
일반 시설사용료<br />
어른 : 개인 2,000원 / 단체 1,500원<br />
- 경로 : 개인 1,000원 / 단체 750원<br />
- 청소년·군인 : 개인 1,500원 / 단체 1,000원<br />
- 어린이 : 개인 1,000원 / 단체 700원<br />
군민 시설사용료<br />
- 어른 1,000원 / 경로 500원 / 청소년·군인 700원 / 어린이 500원<br />
<br />
※ 면제자 : 만6세이하, 국가유공자, 참전유공자, 장애인, 국빈, 외교사절<br />
※ 구분 : 장애인(1~3급), 경로자(65세이상), 청소년(만13세이상 만18세이하), 어린이(만7세이상 만12세이하), 어른(만19세이상)
');
--행 81
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('DMZ 안보견학','24023','강원도 철원군 동송읍 태봉로 1825(동송읍)','※ 아프리카돼지열병(ASF) 심각단계 해제시까지 잠정 중단<br />※ 중단개시일 : 2019년9월18일 ~ 해제시까지<br />※ 철원군 대상지역<br />- 제2땅굴<br />- 승리전망대, 백마고지역 출발 DMZ 평화관광<br />- DMZ평화의 길(화살머리고지)<br />- DMZ생태평화공원(용양보,십자탑 등)<br /><br />철원의 DMZ 안보견학은 고석정 국민관광지내에 있는 국내 최대의 안보 교육장으로 1989년 개관한 철의삼각전적관을 시작으로 북한이 판 남침용 땅굴인 제 2땅굴, 서울에서 원산으로 달리던 경원선의 철마가 잠시 쉬었다 가는 곳으로 현재 남방한계선과 근접한 최북단 종착지점에 위치하고 있는 월정리역, 두루미관 및 자연과 철새관으로 구성되어 있는 철원 두루미관을 지나 마지막으로 DMZ내의 자연생태, 궁예도성의 성곽, 평강고원, 북한 선전마을을 전망할 수 있으며 초정밀 망원경시설과 함께 지형축소 모형판이 있어 민족분단의 현실을 생생하게 볼 수 있는 곳인 철원 평화전망대를 관람할 수 있는 코스이다. <br>','033-450-5559(DMZ평화관광안내센터)','1989년 11월 14일','화요일, 1월 1일, 명절 연휴, 어린이날(5월 5일)',NULL,NULL,NULL,NULL,NULL,'있음','없음','불가','');
--행 82
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('소이산 생태숲 녹색길','24001','강원도 철원군 철원읍 금강산로 265(철원읍, 노동당사) 소이산 입구 부근','소이산은 철원평야에 우뚝솟은 해발 352.3m의 작은 산으로 동경 127도12분 북위 38도15분 지점인 철원읍 사요리에 위치하고 있다. 한국전쟁이후 미군의 군사기지이자 ''민간인 출입통제선''으로 일반인의 출입이 금지된 곳이었으나, 육군 6사단이 소이산 개방에 협의하면서 민, 관, 군이 함께 참여하여 2011년 6월에 착공하여 12월에 완공하였고, 2012년 마침내 ''소이산 생태숲 녹색길''이라는 이름으로 길을 열었다.  아직도 산책길을 제외한 구간은 지뢰지대로 철책을 곁에 두고 걷는 길이다. 고려시대부터 외적의 출현을 알리던 제1로 봉수대가 위치하였던 곳이며, 한국전쟁 이전 화려했던 구 철원의 역사를 기억하고 있는 철원역사의 중심지로 소이산 정상에서 백마고지, 김일성고지, 철원역, 제2땅굴, 노동당사는 물론 최대의 철새도래지와 철원평야를 한눈에 조망할 수 있다.<br>','033-450-5365','','',NULL,NULL,NULL,NULL,NULL,'없음','없음','없음','등산로:소이산 생태숲 녹색길-총 구간 : 4.8km 세부길 구성 <br />
* 지뢰꽃길(1.3km) <br />
지뢰안전지대와 GOP를 연상케하는 지뢰꽃길은 분단된 우리의 역사와 그 속에서 피어나는 희망을 표현한 곳이다. <br />
* 생태숲길(2.7km) <br />
자연그대로의 오솔길을 걸으며 소이산이 간직한 생태환경을 느낄수 있다. 생활속 모든 고민을 털어내고 자연과 하나되는 곳이다.<br />
* 봉수대 오름길(0.8km)<br />
소이산이 품고있는 넓은 철원,평강고원을 내려다 보는 정상 오름길이다. 전망 조망을 통해 철원이 간직한 과거와 미래를 느낄 수 있다.
입 장 료:없음
화장실:있음(전망대 바로 아래에 위치)
');
--행 83
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('구 철원제일교회','24001','강원도 철원군 철원읍 금강산로 319(철원읍)','철원제일교회 예배당은 1936년 기공하여 1937년 완공된 석조건물이었다. 건평 194평으로 1층에 1개의 소예배실과 10개의 분반공부실이 있었으며 2층은 대예배실이었다. 당시 교인수가 500여명에 달할 정도로 철원지역의 대표적인 교회였다. 설계는 윌리엄 머릴 보리스가 맡았고 화산석과 화강석을 쌓아만든 석축건물이다.노동당사에서 멀지않은 도로변 언덕 위에 자리잡은 이 교회는 대부분 6·25때 파괴되어 흔적만 남아있다. 화산석과 시멘트를 이용한 두꺼운 벽체가 남아있어 구조의 일면을 엿보게 하며, 전시때는 기독교 반공청년의 활동장소였으며, 3·1운동의 역사성도 함께 있는 장소이다. 2002년 5월 31일 대한민국의 등록문화재 철원 감리교회로 지정되었으나, 2015년 4월 27일 구 철원 제일교회로 문화재 명칭이 변경되었다.<br /><br />- 대지면적 : 1,812평<br/>- 건축면적 : 108평<br/>- 연 면적 : 340평<br/>- 층수 : 지하1층, 지상3층<br/>- 건물높이 : 16.15m<br>','033-450-4921','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','없음','없음','입 장 료:무료
화장실:있음
');
--행 84
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('DMZ 생태평화공원','24053','강원도 철원군 김화읍 생창길 481-1(김화읍)','생창리 DMZ 생태평화공원은 환경부, 국방부(육군 3사단)와 철원군이 공동협약을 맺어 전쟁·평화·생태가 공존하는 DMZ의 상징적 메시지를 전파하고 조성된 곳이다. 휴전 후 지난 60년간 민간인에게 전혀 개방되지 않았던 원시 생태계가 방문객들이 직접 체험할 수 있도록 탐방코스로 개발되어 국내뿐 아니라 외국인들에게도 커다란 호응을 얻고 있다. DMZ 생태평화공원은 탐방코스 2개 노선을 따라 조성되었으며, 제 1코스 십자탑 탐방로와 제 2코스 용양보 코스로 구성되어있다. 제 1코스인 십자탑 탐방로는 육군 제3보병사단에서 북한에 사랑과 평화가 전달되기를 기원하며 성재산 위에 설치한 십자탑을 전망시설로 활용하여 남북한의 철책과 진지를 직접 볼 수 있는 곳으로 DMZ 내부의 자연환경과 한반도의 냉전 현실을 피부로 느낄 수 있는 곳이다.<br /><br />제 2코스인 용양보 코스는 6.25전쟁 격전지의 한가운데 위치한 곳으로 현재에는 암정교와 금강산 전철의 도로원표에서 전쟁의 흔적을 느낄 수 있으며, 용양보는 DMZ 통제구역내에 위치하여 국내에서도 찾아보기 어려운 아름다운 호수형 습지의 자연환경을 관찰할 수 있는 곳이다. 철원군 DMZ(비무장지대)는 천연기념물인 두루미와 재두루미, 독수리 등 다양한 겨울 철새들이 월동하는 지역이다. 그리고 수천 마리의 기러기 떼들이 하루에도 몇 번씩 휴전선을 넘나들며 자유롭게 남녘과 북녘을 오가는 모습을 볼 수 있다. 또한 화강 상류 DMZ 지역은 수달과 묵납자루 등 다양한 희귀 생물 종이 서식하고 경관 미가 탁월한 곳으로, DMZ 산록에는 참나무와 싸리나무가 자생하고, 자연습지에는 침수식물, 정수식물, 수변 식물 등이 군락을 이루고 있다. 한반도 한가운데 중심부에 있는 철원군 DMZ는 한반도 생태계 연구에 있어서 뿐만 아니라 세계자연유산으로 길이 남을 소중한 자산이다.<br>','033-458-3633','','매주 화요일',NULL,'만 7세 이상(7세 미만 보호자 동반)','탐방인원 1회 40명',NULL,'10:00, 14:00<br />
※ 예약신청 : 2일전까지 가능<br />
※ 주의사항 : 탐방객은 출발시간 40분 전까지 방문자센터에 도착','있음','없음','불가','관광코스안내:[용양보 탐방로] 제1코스 : 소요시간 약 2시간 / 난이도 하 / 탐방인원 1회 40명 내외<br />
[십자탑 탐방로] 제2코스 :  소요시간 약 3시간 / 난이도 중 / 탐방인원 1회 40명 내외

화장실:있음
시설이용료:[숙박시설] <br />
가족실 - 50,000원 (추가요금 1인당 10,000원 ) / 4인, 1박 기준 <br />
단체실 - 100,000원 (추가요금 1인당 10,000원 ) / 10인, 1박 기준
입 장 료:[철원군민 입장료]<br />
- 어른(19세 이상) 1,500원 / 청소년·군인(13~18세, 학생증(중·고·대학생),하사이하 군인) 1,000원 / 어린이(7~12세) 500원<br /><br />
[철원군민 외 입장료]<br />
- 어른 3,000원 / 청소년·군인 2,000원 / 어린이 1,000원<br />
<br />
[단체 입장료] (전화문의)<br />
- 어른 2,000원 / 노인 1,000원 / 청소년·군인 1,000원 / 어린이 500원<br />
<br />
※ 입장료 면제<br />
국빈 및 그 수행자, 외교사절 및 그 수행자, 보호자를 동반한 6세 이하인 자<br />
국·공립 의료기관에서 정양중인 상이군인<br />
공무수행을 위하여 출입하는 자,「장애인복지법」 제2조 규정에 의한 장애인<br />
「국가유공자예우 및 지원에 관한 법률」 제4조 규정에 의한 국가 유공자<br />
생태평화공원 내에서 동·식물의 조사연구를 위한 학술 조사자<br />
「산불예방 및 진화 등에 관한 규칙」 제17조 제1항에 따라 위촉된 숲사랑지도원
이용가능시설:사무실, 강의실, 식당, 숙박시설 5실, 샤워장 
외국인 예약안내:전화/홈페이지 예약가능[1일 전까지 가능]
내국인 예약안내:전화/홈페이지 예약가능[1일 전까지 가능]
');
--행 85
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('금강산전기철도교량','24000','강원도 철원군 철원읍 평화로 3591','금강산전철은 경원선의 중심역이었던 철원역을 시발점으로 종착지인 내금강까지 총연장 116.6km를 1931년에 「철춘철도주식회사」에서 부설하고 금강산 전기철도주식회사에서 별도관리 및 운영했는데, 당시 금강산까지는 4시간반이 걸렸다. 원래 일제는 창도의 풍부한 지하자원인 유화철을 흥남경유 일본으로 반출하기 위해 주민들의 강제 노력동원과 중국인들을 고용하여 1차로 1921년부터 1926년까지 부설하고 2차로 1926년부터 1931년에 걸쳐 창도에서 내금강까지 부설하면서 전기시설로 전환하였고 금강산관광과 자원수송을 병행하였다. 이 전철은 매일 8회 운행하였으며 내금강까지의 요금은 당시 쌀 한가마니 값인 7원56전으로 보통사람들은 엄두도 못 냈다고 한다. 금강산전기철도는 일제 강점기 철원동부지역과 김화지역 학생들의 학교통학에 이용되었고, 금강산 수학여행과 관련된 추억들이 많다고 한다. 1919년 착공하여 1924년 8월1일 1차로 철원 ~ 김화구간을 1931년 7월1일 2일차로 철원 ~ 내금강 전구간 116.6km을 개통하였다. 현재는 안보견학 코스로 인기가 많으며, 민통선 안에 위치하고 있어 군부의 출입 승인과 인솔자 동행이 필요하다.','철원군 시설물관리사업소 033-450-5559<br/>
철원군청 관광과 033-450-5365','','매주 화요일, 설/추석 연휴, DMZ마라톤대회 당일',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','이용가능시설:※ 민통선 여부 ○ (인솔자필요/신분증 지참)

');
--행 86
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('소양강스카이워크','24239','강원도 춘천시 영서로 2663(근화동)','강 위로 시원하게 뻗은 소양강스카이워크는 전체 길이가 174m, 그중 바닥이 투명 강화유리로 된 구간이 무려 156m에 이른다. 교량 끝부분에는 원형 광장과 날개처럼 뻗은 전망대를 설치했다. 잠시 머물며 풍경을 감상하기 좋다. 바닥이 투명한 원형 광장에 앉아 기념사진을 남기기도 한다. 원형 광장 맞은편에는 일명 ‘쏘가리상’이라 불리는 조각상이 있다. 정해진 시간에 조각상에서 분수가 나온다. 소양강스카이워크 입구에는 아기자기한 포토존과 테라스를 마련했고 바로 옆에는 춘천 랜드마크라 불리는 소양2교와 소양강처녀상이 자리한다. 일몰 후 화려한 조명으로 물드는 스카이워크 야경도 놓치지 말자.<br><br>[주요시설&부대시설]<br>스카이워크<br>','033-240-1695','2016.07.01','연중무휴','없음','전 연령대','스카이워크 다리 내 200명',NULL,'3월~10월: 10:00~21:00<br />
11월~2월: 10:00~18:00<br />
※ 지연개방 :  이용객의 안전과 시설물 보호를 위해 눈, 비, 결빙, 강풍주의보 발령 및 시설 개 · 보수로 인하여 안전사고 발생 위험시 개방이 지연될 수 있습니다.','있음','없음','불가','촬영장소:드라마 <스위치> 촬영지

이용가능시설:스카이워크		

입 장 료:2,000원		

주차요금:30분당 600원, 10분 초과 시 300원씩 추가 징수

외국어 안내서비스:있음

한국어 안내서비스:있음

');
--행 87
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('감자꽃 스튜디오','25370','강원도 평창군 평창읍 고길천로 105','감자꽃 스튜디오는 옛 산촌폐교(노산분교) 건물을 재생한 소규모 복합문화공간이다. 다양한 장르의 창작 연구활동이 이어져 왔으며, 문화향유의 공간과 워크숍과 관람등의 장소로 쓰이고 있다.<br>','감자꽃 스튜디오 033-332-5337','','',NULL,NULL,NULL,NULL,NULL,'있음','없음','없음','');
--행 88
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('최초석탄발견지탑','26053','강원도 태백시 금천길 36','태백시 장성동 후기 고생대 함백산층으로부터 큰 길을 따라 500m쯤 남쪽으로 가면 금천동으로 들어가는 길이 갈린다. 이 길로 수백m 가면 ‘최초석탄발견지탑’이 서 있다. 금천동 먹돌배기 근처에 있는 최초석탄발견지탑은 화강암으로 만들어져 있으며, 수갱을 의미하는 탑신과 동발광차, 광원 등을 상징하는 4부분으로 이루어졌다. 이 탑은 석탄을 최초로 발견한 장소를 기리기 위하여 조성되었으며 주변에 넓은 공터가 있어 가족단위의 소풍을 즐기러 오는 사람들이 많다.<br>','033-550-2083','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 89
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('군탄공원과 전역비','24034','강원도 철원군 갈말읍 호국로 4914-27','철원군민의 휴식처의 역할을 하는 군탄 공원은 1963년 박정희 전 대통령이 퇴역하면서 ''다시는 나와 같은 불우한 군인이 되지 말자''라는 내용의 전 역사를 남긴 장소를 기념하는 곳이다. 1969년에 육군 5군단에서 약 5m 높이의 대리석으로 박정희 장군 전역 비를 공원에 건립하였으며 1976년에 강원도에서 전역비 주변 2만 2,847㎡을 공원으로 조성하면서 생겨났다. 공원이 조성되었던 당시에는 군탄 공원을 전역지로 불리었으나 1988년도에 ''군탄 공원''으로 개칭되었다. 군탄 공원은 2016년에 중앙광장과 어린이 놀이시설, 편의시설, 야외무대 등이 들어서면서 다양한 문화 체험의 기회도 높이고자 하였다.<br>','033-450-5423','','',NULL,NULL,NULL,NULL,'상시이용가능',NULL,'없음','없음','');
--행 90
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('용양늪','24053','강원도 철원군 김화읍 생창길 479','"철원의 DMZ 생태평화공원내에 있는 용양늪은 전쟁과 평화와 더불어 생태가 잘 보존되어 있는 철원 8경 중 하나다.  전쟁 후 DMZ을 지키는 군인들이 다녔던 출렁다리가 낡아서 지지대는 남아 있지만 60년간 평화의 시기에는 사람들의 손길이 닿지 않은 곳이라 아름다운 자연의 절경이 그대로 남아 있는 늪지가 되었다.  각 계절이면 가마우지, 두루미, 고니 등의  철새들이 찾아오고 무수한 동물들의 안식처가 되어고 있다.<br>','033-450-5559','','',NULL,NULL,NULL,NULL,'상시이용가능',NULL,'없음','없음','');
--행 91
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('학저수지','24010','강원도 철원군 동송읍 학마을길 68','철원군 동송읍 오덕리에 위치한 학저수지는 현 강산리, 중강리, 하갈리 등의 협곡에서 유입하는 수자원으로 1921년 일제가 설비하였다가 광복 후 중앙농지개량조합이 보수확장한 인공저수지이다. 학저수지에서 바라보는 노을이 아름다워 많은 사람들이 출사를 오는 장소이기도 하다. 근방에는 도피안사가 있다. 도피안사는 도선국사가 신라 경문왕 5년(865)에 창건한 유서 깊은 고찰이다.<br>','033-450-5365(관광과)','','',NULL,NULL,NULL,NULL,'상시이용가능',NULL,'없음','없음','');
--행 92
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('산명저수지','24000','강원도 철원군 철원읍 산명리','"황해남도 삼천군 신명천 상류에 있는 이 저수지는 일제 강점기에 축조하였으나 전란으로 기능이 쇠락했고 수복 후 민통선 북방의 입주영농과 출입영농이 이루어지면서 1970년대의 대규모 저수지 건설(산명지·토교지·동송지)과 함께 민통선 내 수리안전답을 위해 보강된 인공저수지이다.  저수지의 기본 물원천은 강수며 접수구역 안에는 2개의 작은 저수지가 있어 신명저수지의 물을 조절하거나 보충하고 있다, 수혜면적 328ha, 저수량은 3,720천톤으로 산명리. 중세리. 대마리 일원에 농업용수를 공급한다. 이곳 주변에는 소나무, 참나무, 잎갈나무, 밤나무들이 울창하게 우거져 숲을 이루고 있어 자연 그 자체를 만끽할 수 있다."<br>','033-450-5151','','',NULL,NULL,NULL,NULL,'상시이용가능',NULL,'없음','없음','');
--행 93
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('잠곡저수지','24065','강원도 철원군 근남면 잠곡리','"잠곡저수지는 1992년 착공, 2003년도에 완공된 농업용저수지로 저수량 437만톤, 수혜면적 824ha이며 잠곡, 사곡, 육단,와수, 운장, 용양지역에 용수를 공급하며 대성산과 광덕산 기로에 있다."<br>','033-450-5151','','',NULL,NULL,NULL,NULL,'상시이용가능',NULL,'없음','없음','');
--행 94
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('금연저수지','24025','강원도 철원군 동송읍 오지리','한국농어촌공사 철원지사가 관리하는 농업용저수지로 금학산 자락에 있어 물이 맑고 풍부하다. 인근에  자연마을로 골말, 노가지, 못골, 사래울, 초번포가 있다. 저수량은 890천톤, 인가면적은 280ha이며 오지리, 상노리 일원에 용수를 공급한다.','033-450-5114','','',NULL,NULL,NULL,NULL,'상시이용가능',NULL,'없음','없음','');
--행 95
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('용화저수지','24051','강원도 철원군 갈말읍 신철원리','명성산줄기 갈말읍 신철원3리에 위치한 용화저수지는 1960년도에 자연소류지를 확장해서 사력축조한 인공저수지이다. 저수지면적 28.47ha에 저수량은 17,770톤이며 유역면적 1,400ha, 몽리면적은 450ha로서 지포리, 군탄리 지역에 관수하고 있는데 저수지 하류에는 삼부연폭포가 있다. 용화동 주위 산록에서 채취한 산채는 또 하나의 자랑거리이다. 주변 명성산을 등반하는 재미도 쏠쏠하다.','033-450-5151','','',NULL,NULL,NULL,NULL,'상시이용가능',NULL,'없음','없음','');
--행 96
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('철새마을','24009','강원도 철원군 동송읍 양지2길 44','매년 겨울이면 시베리아에서 많은 철새들이 날아드는 곳이 철원이다. 특히 독수리, 두루미, 쇠기러기 같이 큰 새들이 날아와 겨울을 나기 때문에 장관을 이룬다. 양지리 철새마을은 민통선 아래 첫 동네로 출임을 신고하지 않으면 들어갈 수 없는 최북단 마을이다. 그러나 최근에는 팜스테이마을로 선정되어 많은 체험도 할 수 있고 철새를 관찰할 수도 있다. 인근에는 평화전망대를 비롯한 월정리역, 제 2땅굴, 노동당사, 직탕폭포, 고석정, 도피안사, 두루미 탐조관 등의 비무장지대 관광지가 있다.<br>','033-458-3633','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 97
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('두루미평화마을','24000','강원도 철원군 철원읍 묘장로 301','두루미평화마을은 철원군 철원읍에 위치한 대마1, 2리로 신철원에서 서북쪽으로 15km 휴전선과는 맞닿아 있는 마을이다. 남쪽으로는 철원군 월하리, 서쪽으로는 경기도 연천군과 경계를 이루며 동쪽으로는 민통선지역으로 안보관광지가 백마고지 전적비, 월정리, 노동당사, 철의 삼각전망대 등이 있다. 이 마을에는 그 외에도 다양한 체험이 시행되고 있는데 황무지 개척과정을 묘사한 지뢰찾기, 두부만들기, 떡메치기, 백마고지전적지에서 보물찾기, 안보체험, 오대미 라이스클레이 같은 체험이 다양하게 운영되고 있어서 가족과 함께 여행하기 좋다. <br>','두루미평화마을 정보센터 033-455-4399','','',NULL,NULL,NULL,NULL,'상시이용가능',NULL,'없음','없음','');
--행 98
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('철원역사(舍)','24000','강원도 철원군 철원읍 외촌리','철원역은 경원선의 중심역이며 금강산전철의 시발점이 되는역으로, 원래 역이 위치한 곳이 일제감정기 시대에는 춘천과 맞먹을 정도로 번성했던 구철원 시가지라서 기본적인 수요가 큰데다가, 이 역에서 금강산선이 분기되기 때문에 기본적인 철도 시설 외에도 금강산선의 조차장, 사무실, 전기시설, 여관등이 밀집하여 당시에는 서울역과 비교 대상이 될 정도로 경원선에서 손꼽히는 역 중 하나였다. 남아있는 기록에  의하면, 1928년에 역사를 신축하였고 1934년 6월 9일에는 구내 과선교와 승강장 지붕까지 설치했다고 한다.  경원선은 한일강제병합 이후 일제가 주민들의 강제 동원과 10월 혁명 이후 추방된 러시아인들을 고용하여 부설하고, 1914.9.16 원산에서 전(全)노선 개통식을 가졌는데 총연장 223.7km 중 철원역에서 서울(용산)까지 98.1km(2시간), 원산까지는 125.6km(3시간)였으며, 철원역에서 내금강까지 운행된 금강산 전철은 116.6km로 4시간 반이 소요되었다. 철원읍 외촌리 철원평야 한가운데 위치했던 철원역의 전체부지는 5만여 평으로서 1930년 무렵에는 역장(서기관급)을 포함하여 80여 명의 역무원이 근무하였다고 한다. 6.25전쟁 중 승강장이 없어지고 급수탑은  폭파되었으며 선로도 대부분 흔적만 남기고 사라지면서 폐역 된 후 방치되었으나 역 구내의 토지는 복원에 대비하여 보전관리지역으로 지정되었다. 2006년 5월 3일 역 구내에 통일염원의 침목이라고 쓰인 상징탑이 건립되었다.<br>','033-450-5559','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 99
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('미수복지구 망배단','24001','강원도 철원군 철원읍 외촌리 331','고향을 지척에 두고 가지 못하는 심정은 어떤 것일까?TV로 보는 이산가족의 한이 잘 와닿지는 않지만 보고 싶어도 볼 수 없는 사람이 저 넘어 어딘가에 있다고 생각하면 그것만으로도 아득한 슬픔이 느껴진다. 미수복구지 망배단은 그런 실향민들이 고향에 가지 못한 향수를 달래고자 1989년 4월에 철원군 철원읍 외촌리 331번지에 세웠다. 이 화강감 비신에는 매년 6월에 합동제례를 지내고 통일의 그날이 오기를 기원하고 있다. <br>','033-450-5737','','연중무휴',NULL,NULL,NULL,NULL,'상시이용가능',NULL,'없음','없음','');
--행 100
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('바위그늘유적','24032','강원도 철원군 갈말읍 군탄리','바위 그늘 유적은 선사시대 거주 흔적이다. 강원도 철원군 갈말읍 군탄리에 위치한  바위 그늘 유적은 자연에 존재하고 있는 바위 그늘을 이용하여 선사 인들이 주거 또는 그 외의 용도로 사용한 선사시대의 집터로 이곳 철원을 비롯하여 충청북도 단양군, 제주도 일대에서 많이 발견되었다. 발견되는 유물들을 통해 보았을 때 구석기 시대부터 철기시대까지 이어져 왔다고 추측하고 있다.<br>','033-450-5151','','연중무휴',NULL,NULL,NULL,NULL,'상시이용가능',NULL,'없음','없음','');
--행 101
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('김화군민 망향탑','24063','강원도 철원군 근남면 사곡리1419-2','근남면 사곡리 들판의 일명 “모기 동산”정상에 서 있는 김화군민 망향탑은 미수복 김화군민들의 망향의 애절함이 담겨 있다. 1945년 8월 15일 조국 광복을 맞이했으나 김화 군은 3.8선 이북으로 공산치하에 놓이게 되었고, 6·25전란 후 12개 읍면 중에서 3개 읍면의 일부만 수복되어 오늘에 이르고 있다. 이에 경향 각지에 흩어져 있는 수많은 실향 군민들은 국토통일과 향토의 완전 수복을 기원하며 선영을 추모하는 애달픈 심정에서 군민의 뜻을 모아 1980년 6월 1일 이탑을 건립하게 되었다. 탑의 전체 높이 5.2m로 삼단 기단 위에 화강암의 자연석으로 건립되었으며 매년 가을 미수복 김화군민들이 모여 망향제를 지내고 있다.','033-450-5114','','',NULL,NULL,NULL,NULL,'상시이용가능','주차 가능','없음','없음','화장실:화장실 사용가능
');
--행 102
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('해피초원목장','24201','강원도 춘천시 사북면 춘화로 330-48','춘천 사북면의 산 중턱에 자리한 해피초원목장은 체험 목장이자 SNS 인생 사진 명소로 유명하다. 약 23만 1,400㎡(7만 평) 초지에 펼쳐지는 목장은 한우를 방목하는 강원 한우 체험 농장으로, 소, 양, 토끼, 염소 등 다양한 동물들에게 직접 먹이를 주며 교감할 수 있다. 동물들에게 먹이를 주는 체험장에서 15~20분 정도 산길을 따라 올라가면 해피초원목장의 그 유명한 포토존이 등장한다. 끝없이 이어지는 산줄기와 그 품에 폭 안긴 춘천호가 몽환적인 풍경을 연출한다. 방목하는 소 떼도 보인다.<br />목장에는 식음료를 판매하는 카페가 있는데 한우 버거가 특히 유명하다. 1등급 이상의 강원 한우로 매일 패티를 직접 만들어 사용한다. 이곳의 한우 버거는 2020년 방영한 TV 프로그램 <인더숲>에서 BTS 멤버들이 먹는 장면이 등장하면서 더욱 유명해졌다.<br><br>[주요시설&부대시설]<br>초원, 마더하우스, 목장<br><br>[체험 프로그램]<br>1. 농촌교육농장 <br>2. 산속운동회 <br>3. 장작나르기 <br>4. 오디채집 <br>5. 떡메치기 <br>6. 목공교실','033-244-2122','2012.12','연중무휴','동물 먹이주기, 당나귀 타기, 방목장 체험 / 위험한 숲 놀이터 / 목장 피크닉 / 농촌교육농장 체험 / 마더하우스 / 한국의 스위스 / 진로탐구체험학습','전 연령대',NULL,NULL,'10:00~18:00','있음','불가','불가','촬영장소:드라마 <날아라 개천용, 예능 <인더숲> 촬영지

시설이용료:프로그램별 상이
이용가능시설:초원, 마더하우스, 목장, 매점


입 장 료:일반: 7,000원 / 경로: 3,000원 / 장애인: 3,000원	

화장실:있음
주차요금:무료
한국어 안내서비스:없음
내국인 예약안내:전화예약		

외국어 안내서비스:있음(영어)

외국인 예약안내:전화예약		

');
--행 103
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('평창 스키점프 전망대','25351','강원도 평창군 대관령면 솔봉로 325','평창군 대관령면에 있는 알펜시아스포츠파크는 2018년 동계올림픽이 열렸던 장소다. 스키점프, 봅슬레이, 크로스컨트리, 바이애슬론 경기가 이 일대에서 진행되었다. 관람석과 운동장이 있는메인스타디움에서 모노레일을 타고 스키점프대까지 올라가 전망대를 둘러 볼 수 있다. 스키점프 전망대는 지상 4층으로 구성되며, 1층은 입구, 2층과 3층은 스키점프 경기장 K98, K125다. 4층은 원형 전망대로 카페와 외부 전망대가 운영된다.<br>','033-339-0410','','매주 화요일',NULL,NULL,NULL,NULL,'09:00~18:00<br />
※ 매주 화요일 휴무',NULL,'없음','없음','입 장 료:* 일반<br />
대인 : 개인 4,000원 / 단체 2,800원<br />
청소년 : 개인 3,000원 / 단체 2,100원<br />
소인 : 개인 2,000원 / 단체 1,400원<br />
<br />
* 스페셜<br />
대인 : 개인 6,000원 / 단체 5,000원<br />
청소년 : 개인 ,4000원 / 단체 3,000원<br />
소인 : 개인 3,000원 / 단체 2,000원
이용가능시설:카페, 전망대, 모노레일, 스카이워크
');
--행 104
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('의암스카이워크','','강원도 춘천시 칠전동 485','소양강스카이워크와 함께 춘천의 양대 스카이워크로, 의암호반의 김유정문인비와 춘천송암스포츠타운 사이 의암호자전거길에 위치한다. 자전거길 수상 교량 구간과 연결되는 의암스카이워크는 수면 위 12m 높이에 길이 10m의 직선 구간과 지름 10m의 원형 구간으로 이뤄진다. 전 구간의 바닥이 투명 강화유리로 제작돼 물 위를 걷는 듯한 기분을 제대로 만끽할 수 있다. 스카이워크에 서면 눈앞에 삼악산과 의암호가 그림처럼 펼쳐진다. 소양강스카이워크와는 또 다른 춘천의 비경을 선사한다. 의암스카이워크는 김유정문인비 방면에서 진입하는 게 가까우나 주차 공간이 부족하므로 자가 운전자는 춘천송암스포츠타운 쪽 공영주차장을 이용하자. 공영주차장에서 의암호자전거길(도보 이용 가능)을 따라 15분 정도 걸으면 의암스카이워크에 도착한다. 풍광이 좋아 산책 코스로도 훌륭하다.','033-253-3700','2014.06.14','12월~2월',NULL,'전 연령대',NULL,NULL,'09:00~18:00<br/>
※ 기상상황 및 위험요소 발생시 입장불가','주차가능','불가','가능','입 장 료:무료
이용가능시설:수상 스카이워크		

주차요금:무료

');
--행 105
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('소양호 막국수거리','24204','강원도 춘천시 신북읍 천전리','막국수는 메밀의 겉껍질만 벗겨낸 거친 메밀가루로 굵게 뽑아 만든 국수로 메밀막국수라고도 한다. 과거 춘천지방에서 특별한 손님이 찾아오면 대접하던 메밀국수는 6.25 직후 생활고를 해결하기 위해 여기저기서 국수를 만들어 장사하면서 대중화되었다. 강원도 춘천의 소양호 부근은 특히 막국수 거리로 유명하다. 춘천 토박이들도 일부러 찾아오는 맛집이 모여있어 주말은 물론 주 중에도 손님들로 북적인다. 메밀막국수는 김치나 동치미 국물에 말아 먹거나 채소와 양념으로 버무려서 식초, 겨자, 육수를 곁들여 먹어도 맛있다. 강원도의 또 다른 토속 음식인 메밀부침이나 메밀전병을 곁들여도 좋다. 소양호 막국수 거리 인근에 의암호의 정취를 만끽할 수 있는 중도관광지와 국내 최초로 애니메이션을 주제로 한 애니메이션박물관이 있어 함께 여행하기에 좋다.<br>','033-250-3089','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 106
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('물레방아(이효석길)','25304','강원도 평창군 봉평면 문학숲길 97','강원도 평창에 있는 남안교를 건너면 바로 ‘이효석 문학의 터’임을 알리는 기념비와 물레방앗간이 있다. 1991년 문화부에서 이효석의 출생지인 남안동을 문화마을로 지정하며 세운 기념물이다. 이곳은 소설 "메밀꽃 필 무렵"에서 무더운 객주 집 토방에 있다가 밤중 혼자 일어나 개울가로 나온 허 생원이 물레방앗간으로 들어가 울고 있는 성서방네 처녀와 마주쳐 꿈결같은 하룻밤을 보낸 곳이다. 토속의 향취가 묻어나는 물레방앗간에는 디딜방아와 독이 몇 개 있고, 방앗간 오른쪽으로 물레방아가 돌고 있다. 물레방앗간 앞쪽으로 성씨 처녀인 듯한 여인상을 조각한 기념비가 있다. 이효석 문화마을은 가산 이효석 선생이 태어나 자란 곳이며 ''메밀꽃 필 무렵''의 작품무대이다. 1990년 문화관광부로부터 ''전국 제1호 문화마을''로 지정되었으며 해마다 9월 메밀꽃이 만개할 때 ''메밀꽃 필 무렵 효석문화제''가 열린다. 이효석 문화마을 안에는 이효석생가터, 물레방앗간, 충주집, 가산공원, 이효석기념관, 메밀 향토자료관 등이 있다.<br>','033-330-2771','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 107
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('웰컴투동막골촬영지','25382','강원도 평창군 미탄면 동막골길 122','강원도 평창에 있는 웰컴투동막골마을은 박광현 감독의 영화 ''웰컴 투 동막골''의 촬영지로 잘 알려진 곳이다. 국군과 인민군, 연합군이 대립하고 화해하는 과정을 그린 영화는 전국 관객 800만 명을 동원했고 국내외 내로라하는 영화제에서 작품상, 여우조연상 등을 수상했다. 흥행의 여파로 영화 상영 후 연간 10만 명이 넘는 관광객이 이곳을 찾고 있다. 옛 석탄광 입구인 동막 바람 굴, 김 선생의 집, 국군 인민군 주민 간 이념을 초월한 화합의 장이었던 수령 500년이 넘은 정자나무, 동막골에 추락했던 미 전투기 등이 잘 보존된 촬영지를 통해 영화의 장면 하나하나가 새록새록 떠오른다. 이곳에는 동막골 촬영지 관람과 영화 의상 착용, 곤드레밥과 송어회 맛보기 등 다양한 체험 행사가 마련되어 있다. 또한, 영월탄광문화촌, 평창바위공원, 백룡동굴 등 다양한 관광지가 인접해 있다.<br>','평창 문화관광과 033-330-2724','','',NULL,NULL,NULL,NULL,NULL,'있음 (무료)','없음','없음','');
--행 108
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('태백 추전역','26003','강원도 태백시 싸리밭길 47-63','해발고도 855m로 우리나라에서 가장 높은 곳에 위치한 기차역이다.1973년 개장되어 험준한 태백산맥을 넘어 전국 각지로 석탄을 공급하는 중추 역할을 했다. 석탄산업 쇠퇴와 함께 여객 열차가 중단되었다가 1998년부터 겨울철 하루 두 번 청량리에서 출발하는 환상선 눈꽃열차가 운행되면서 추억을 찍는 관광명소로 거듭났다.애틋한 사연이 있을 법한 표지석이 서있고 아득히 보이는 매봉산풍력발전단지 풍경이 환상적이다. 쉼터에 역장과 역무원의 제복과 모자, 깃발 둥이 비치되어 있어 역무원 체험을 할 수 있다.','1544-7788','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','입 장 료:무료
');
--행 109
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('태양의 후예 촬영지','26029','강원도 태백시 통골길 116-52(통동)','''태양의 후예'' 태백 촬영지는 사전 제작 드라마 ''태양의 후예'' 촬영 후 철거되었으나 방영 후 촬영지에 대한 국내·외 관심으로 일부 시설을 복원, 운영하고 있다. 태양의 후예 주요 장면을 재현한 시설 내에서 군복·의사가운 입어보기, 군대식량 체험, 사랑의 엽서 쓰기, 군번줄 만들기 등 다양한 체험을 할 수 있다.<br>','태양의 후예 촬영지 033-550-2082','','연중무휴','군복·의사가운 입어보기/군대식량 체험 /사랑의 엽서 쓰기 /군번줄 만들기','모든 연령',NULL,NULL,'09:00-18:00(동절기 단축운영)','있음','없음','없음','촬영장소:태양의 후예 드라마 촬영지

입 장 료:무료
주차요금:무료
화장실:있음

내국인 예약안내:전화 예약 가능

한국어 안내서비스:문화관광해설사 안내 가능

');
--행 110
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('매봉산풍력발전단지(바람의 언덕)','26002','강원도 태백시 매봉산길 206(창죽동)','백두대간에 낙동정맥이 분기하는 매봉산은 천의봉(하늘 봉우리)이라고도 하며 남한강과 낙동강의 근원이 되는 곳이다.  태백의 산들이 두루 들어오는 탁 트인 전망과 거대한 풍력발전단지, 산아래부터 정상 근처까지 펼쳐진 40만여 평의 고랭지채소밭이 어우러져 장관을 이룬다.<br>','033-550-2081','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음( 삼수령 휴게소 주차장)','불가','불가','입산통제 구간:* 농번기철 5월~10월 마을통제가 이루어짐.
');
--행 111
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('구문소마을','26049','강원도 태백시 사군드리길 7(동점동)','태백의 남쪽 관문이자 강원도의 최남단 접경지로서 천혜의 명소 구문소(자연유산 제 417호)에 접해있는 역사 깊은 촌락이다. 옛 지명 퉁점마을에서 유래한 동점이라 불리다가 근래 새농촌건설운동을 계기로 ‘구문소마을’로 이름짓고 건강한 자립공동체 마을로 가꾸어가고 있다.예약을 통해 마을숙박 및 고추장담그기, 과즐만들기 등 여러 체험이 가능하다.<br>','033-581-8600','','','고추장 담그기/ 떡메치기/ 못난이 과즐 만들기/ 목공예 / 석고방향제 만들기 / 볏짚공예 등 ( 사전예약 필수 )',NULL,NULL,NULL,NULL,NULL,'없음','없음','관광코스안내:구문소, 태백고생대자연사박물관(박물관입장료 별도) 

이용가능시설:구문소 카페, 마을 숙박시설
');
--행 112
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('강원숲체험장','24460','강원도 춘천시 서면 납실길 107-64','강원숲체험장은 춘천댐과 춘천호, 몽덕산과 가덕산 등 호수와 산이 어우러져 아름다운 풍경을 연출하는 춘천시 서면 오월리에 위치한다. 청정한 산자락에 숙박 시설과 회의실, 각종 체험 시설을 갖춘 자연휴양림으로 가족, 친구, 단체 등 다양한 구성원이 이용하기 적합하다. 숙박 시설은 3~10인실까지 다양하며 연립형인 휴양관과 독채형인 숲속의집 중 선택할 수 있다. 등산로와 산책로, 계곡을 따라 산림휴양을 즐기는 한편, 자연 친화적 레포츠 시설인 숲속모험동산도 이용해보자. 숲속모험동산은 목재, 그물, 줄 등을 이용해 나무와 나무 사이를 이동하는 체험으로 어린이 동반 가족 방문객에게 특히 인기다. 활쏘기 체험과 나무 목걸이 만들기 체험도 사전 문의 후 참여 가능하다. 2020년에는 장애인, 임산부, 고령자, 영유아 동반자 같은 관광 약자를 위한 무장애나눔길도 조성했다. 강원숲체험장은 숙박뿐 아니라 일일 입장도 가능하다.<br /><br />[주요시설&부대시설]<br>명상의 숲, 맨발황토길, 명상장, 솔잎 뜸기욕장, 세미나실, 숙박시설<br><br>[체험 프로그램]<br>1. 목걸이 만들기<br>2. 활쏘기체험<br>','033-248-6600','1997.11','연중무휴','1. 목걸이만들기 2. 활쏘기체험','전 연령대',NULL,NULL,'00:00~24:00','있음','없음','없음','이용가능시설:명상의 숲, 맨발황토길, 명상장, 솔잎 뜸기욕장, 세미나실, 숙박시설
시설이용료:숲속의 집
26㎡ 이하(3인 기준)(난방, 취사, 화장실)<br>
40,000원 ~ 60,000원<br>
26㎡ 이하(4인 기준)원룸 및 산막(난방, 취사, 화장실)<br>
50,000원 ~ 70,000원<br>
27㎡~58㎡ 까지(6인 기준)원룸형(난방, 취사, 다락, 화장실)<br>
70,000원 ~ 110,000원<br>
59㎡ 이상(10인 기준)(난방, 취사, 화장실)<br>
100,000원 160,000원<>br
<br />
세미나실 1회 4시간 이내(주간 기준)<br>
대회의실(70석 규모) 80,000원<br>
중회의실(60석 규모) 50,000원<br />
소회의실(20석 규모) 40,000원 
화장실:있음
주차요금:경차: 1,500원~2,500원, 소형: 2,000원~3,000원, 중형: 3,000원~4,000원, 대형: 4,000원~5,000원
입 장 료:개인: 어른 2,000원, 청소년·군인 1,500원, 어린이 1,000원, 단체: 어른 1500원, 청소년·군인 1,000원, 어린이 700원
내국인 예약안내:홈페이지 예약(세미나실은 전화 예약만 가능)
');
--행 113
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('태백 경찰서 망루','26052','강원도 태백시 장성로 26(장성동)','태백경찰서 망루(望樓)는 한국전쟁 당시 군사방어를 위해 사용하던 경찰 시설물로 1950년대 치안상태를 잘 보여주는 역사적 가치를 인정받아 2005년 등록문화재로 지정되었다. 지름 4.3m, 높이 7m의 원통형 망루는 2층으로 되어 있는데. 각층에는 밖을 내다볼 수 있는 창이 사방으로 나 있어 장성시내가 모두 내려다보인다. 망루의 바닥 아래에는 네모지게 구멍을 내어 사다리를 놓고 2층을 오르내렸다. 전쟁과 공비 침투, 삼엄한 감시 등 한국현대사의 혼란한 상황을 엿볼 수 있는 건축물이다.<br>','033-550-2828','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 114
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('삼방동전망대','26045','강원도 태백시 삼방1길 2-28(철암동)','철암역 건너편 삼방동 언덕에 있는 전망대로 철암역과 역두선탄장, 철암역사촌 전경을 한 눈에 조망할 수 있는 곳이다.삼방동은 다닥다닥 붙어있는 집들 사이로 좁은 골목길이 미로처럼 얽혀있는 달동네인데, 건너편 철암역사촌 까치발 건물과 더불어 사람은 넘치고 주택이 부족했던 광산촌 전성기를 짐작하게 한다.<br>','033-550-2879','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','한국어 안내서비스:문화관광해설사 안내 가능(철암관광안내소에 요청)
');
--행 115
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('철원 용암대지 (한탄강 국가지질공원)','24001','강원도 철원군 철원읍 사요리','철원용암대지는 신생대 제4기 현무암의 용암류가 골짜기를 따라 흘러내리면서 형성된 화산지형 이다. 이는 남한의 내륙지역에서 관찰할 수 있는 유일한 용암대지 이다. 철원 용암대지를 구성하는 현무암의 형성 시기는 약 54만 년 전에서 12만 년 전 사이로 추정된다. 이 현무암의 용암류는 서울과 원산을 잇는 추가령구조곡 하부의 연약한 지점(오리산 452m)과 검불랑 지역에서 동북쪽 4km에 위치한 608m 고지를 잇는 선)을 따라 솟아올라 물처럼 넓게 퍼져 흐르면서 철원 일대의 계곡과 낮은 부분들을 메우면서 현재와 같은 용암대지를 형성시켰다.<br /><br /><출처 : 한탄강지질공원><br>','033-450-4810','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 116
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('한탄강(국가지질공원, 고석정)','24023','강원도 철원군 동송읍 태봉로 1825','고석(孤石)은 철원군 동송읍 장흥리 일대의 한탄강 협곡내에서 관찰되는 높이 약 15m의 화강암 바위다. 주변에는 고석정(孤石停)이라는 누각이 위치하고 있어 일대의 협곡을 총칭하여 고석정이라는 지명으로 부르기도 한다. 일대는 현무암 용암대지 형성 이전의 지형과 함께 현무암질 용암이 기반암 위로 흘러 용암대지를 형성한 사실을 확인할 수 있는 중요한 지질·지형 학습장으로 높은 가치를 지니고 있다. 고석은 철원 땅이 용암으로 덮이기 이전에 있던 기반암으로 약 1억 1천만 년 전(백악기 중기)에 지하에서 형성된 화강암이다. 이는 오랜 기간의 작용에 의하여 지표에 드러난 이후 약 54만 년 전에서부터 약 12만 년 전 사이에 일어난 화산활동에 의하여 현무암 용암류에 뒤덮였다가 한탄강에 의해 침식작용이 일어나 새로운 물길을 형성하는 과정에서 지표에 다시 드러나게 된 것이다.<br /><br /><출처 : 한탄강지질공원><br>','한탄강지질공원 철원 033-450-4810','','매주 화요일, 설/추석 연휴에는 안보견학을 진행하지 않습니다.',NULL,NULL,NULL,NULL,'10:00 ~ 17:00',NULL,'없음','없음','입 장 료:무료
');
--행 117
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대교천 현무암 협곡 (한탄강 국가지질공원)','24023','강원도 철원군 동송읍 장흥리','한탄강에서도 대표적인 현무암 협곡지대로서 희귀성과 학술적인 가치를 인정받아 2004년 천연기념물로 지정되었다. 협곡의 총길이는 약 1.5km이며, 협곡의 높이는 20~30m이다. 그 중에서도 주상절리가 부채모양으로 형성된 방사상절리가 발달된 것이 특징이다. 대교천 협곡에는 과거 무당들이 제사를 지냈다고 하는 무당소가 있으며, 이는 예부터 이 지역을 신성시 여겼음을 알 수 있다.<br>','033-450-4810','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 118
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('평창 육백마지기','25381','강원도 평창군 미탄면 청옥산길 583-76','강원도 평창군 남쪽에 자리한 청옥산의 정상을 가리키는 말이다. 해발 1,256m의 고지대는 축구장 6개를 합친 크기의 넓은 평원이다. 육백마지기라는 이름 역시 ‘볍씨 육백 말을 뿌릴 수 있을 정도로 넓은 평원’을 뜻한다. 1960년대에 산 정상에 정착한 화전민들이 약 59만㎡에 이르는 거친 땅을 개간해 한국 최초의 고랭지 채소밭을 만든 것이 시초다. 오늘날 육백마지기는 자동차로 쉽게 오를 수 있는 산 정상이자 자연 친화적 관광명소로 떠올랐다. 산 정상에는 탁 트인 하늘 아래 20여 기의 대형 풍력발전기가 돌아가 그림 같은 풍경을 연출한다. 봄에는 야생화 생태단지의 새하얀 샤스타데이지가 초지를 뒤덮어 더욱 아름답다. 아담한 성 모양 조형물, 산 능선을 배경으로 사진을 찍을 수 있는 무지개 의자 등 곳곳에 포토존이 자리한다.<br/>아름다운 경관이 입소문이 나며 일몰 사진 촬영, 별 관측, 차박(차에서 숙박하는 캠핑) 등의 목적으로 많은 관광객이 찾는다. 주차장, 화장실, 나무 덱 전망대 등 기본 편의 시설을 갖췄다.','평창군 종합관광안내소 033-330-2771','','연중무휴',NULL,'전 연령대',NULL,NULL,'00:00~24:00','주차가능','불가','가능','입 장 료:무료
이용가능시설:야생화 생태단지, 전망대, 화원, 안내·휴게실, 육백마지기 농장, 육백마지기 식당, 육백마지기 카페
		

화장실:있음

');
--행 119
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대관령 삼양목장','25341','강원도 평창군 대관령면 꽃밭양지길 708-9','* 600만평, 국내최대의 유기초지 목장 *직접 소를 키워 국민들에게 단백질을 공급하고자 1972년부터 초지를 개간하여 목장을 개척하였으며 삼양식품은 삼양목장에서 키워진 건강한 소들로부터 원료를 공급받고 있다. 삼양목장은 2007년부터 관광사업을 시작하여 관광객들에게 공개되었다. 600만평의 푸른 초원에서 자유롭게 방목되는 동물들이 있으며, 언덕위에 우뚝 솟은 풍력 발전기는 자연바람을 이용한 친환경 에너지원으로 국내 최대의 규모이다. 삼양목장에서는 뛰어난 자연경관과 함께 양몰이공연, 양과 타조 먹이주기 체험, 등 다양한 볼거리와 체험을 즐길 수 있다. 또한 삼양목장의 목장마트에서는 삼양식품의 라면, 스낵 및 삼양목장이 만든 유기농 유제품을 구매할 수 있다. 삼양목장만의 유기농 우유로 만든 밀크만주, 전병과 양갱도 판매하며, 라면과 더불어 간단한 주전부리를 맛볼 수 있는 공간도 마련되어 있다.','033-335-5044~5','1972.05.10','연중무휴','[양몰이 공연]<br />
운영 장소 : 양몰이 공연장<br />
운영 기간 : 5월 ~ 10월<br />
운영 시간 : 주중 13:00, 14:30, 16:00 / 주말 11:00, 13:00, 14:30, 16:00<br />
소요 시간 : 약 15분<br />
기타 : 우천 등 악천 후 & 목양견의 컨디션 등에 따라 공연이 취소될 수 있음<br />
<br />
[타조 먹이주기]<br />
운영 장소 : 동물체험장 내 타조먹이주기 체험장<br />
운영 기간 : 상시운영<br />
기타 : 먹이를 구매한 후 준비된 바가지를 이용하여 타조에게 먹이를 준다.<br />
<br />
[양 먹이주기]<br />
운영 장소 : 양 먹이주기 체험장<br />
운영 기간 : 상시운영<br />
기타 : 먹이를 구매한 후 준비된 바구니를 이용하여 양에게 먹이를 준다.','전연령 가능',NULL,NULL,'하절기(5월~10월) 09:00 ~ 17:00<br />
동절기(11월~4월) 09:00 ~ 16:30','있음','불가','불가','관광코스안내:1. 양몰이공연과 송아지우유주기! 동물 체험 코스<br />
소요시간 :  약 3시간<br />
상세코스 :  송아지 우유주기 체험장 - 동해전망대 - 사랑의 기억 정류장 - 연애소설나무 앞 양 방목지 - 소 방목지 - 동물체험장<br />
<br />
2. 인생샷을 찾아서! 포토스팟 코스<br />
소요시간 :  약 2시간<br />
상세코스 :  청연원 - 동해전망대에서 포토타임 - 사랑의 기억 정류장 - 연애소설나무 - 오색빛깔 무지개 꽃밭에서 포토타임 - 소 방목지 - 양 방목지 - 광장<br />
<br />
3. 동물과 함께하는 힐링코스<br />
소요시간 : 약 2시간 30분<br />
상세코스 : 버스로 동해전망대까지 이동 - 동해전망대에서 포토타임 - 사랑의 기억 정류장 - 연애소설나무 - 소 방목지<br />
<br />
4. 남녀노소 누구나! 버스로 간단 즐기기 코스<br />
소요시간 :  약 1시간<br />
상세코스 :  버스로 동해전망대까지 이동 - 동해전망대에서 포토타임 - 사랑의 기억 정류장 - 양몰이공연장 정류장 - 동물체험장 정류장 - 광장<br />
<br />
5. 삼양목장 완벽 즐기기! 목책로 완전 정복 코스<br />
소요시간 :  약 2시간 (체험 등을 추가할 시 약 3시간 30분이 소요됩니다.)<br />
상세코스 :  버스로 동해전망대까지 이동 - 바람의 언덕 - 숲속의 여유 - 사랑의 기억 정류장 - 초원의 산책 - 마음의 휴식(900m) - 청연정 카페  - 광장<br />
촬영장소:영화 신과함께, 연애소설, 조폭마누라, 태극기휘날리며 등<br />
드라마 도깨비, 미스터션샤인, 해치, 용팔이, 베토벤바이러스 등
입 장 료:[개인] 대인 10,000원 소인 8,000원 우대 7,000원
[단체] 대인 8,000원 소인 6,000원
화장실:있음
주차요금:무료
이용가능시설:목장 마트 : 삼양식품에서 나온 다양한 식음료 판매<br />
옥시기샵 : 옥수수로 만든 다양한 음료 및 간식 판매<br />
밀크하우스 : 유기농 우유로 만든 소프트 아이스크림 판매
외국인 예약안내:별도의 예약 필요 X
외국어 안내서비스:목장소개 외국어 리플렛 (영문, 중문, 일문) 배치
내국인 예약안내:홈페이지를 통한 단체예약 가능
한국어 안내서비스:안내 cd 및 목장소개 리플렛 배치
');
--행 120
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천 명동 닭갈비 골목','24353','강원도 춘천시 금강로62번길 9-1','춘천 중심가인 명동에 닭갈비 전문점이 모여 있는 골목. 춘천닭갈비는 1960년대 돼지고기 대신 닭고기를 양념에 재운 후 갈비처럼 숯불에 구워 먹으면서 그 역사가 시작됐다고 알려져 있다. 이후 닭고기에 양배추, 양파 등 각종 채소를 넣고 철판에 볶아 먹는 형태로 변화했다. 저렴한 가격에 푸짐하게 먹을 수 있어 대학생이나 군인들이 즐겨 찾았고 이때 닭갈비는 ‘서민갈비’, ‘대학생갈비’라는 애칭을 얻었다. 1970~80년대 춘천 명동 뒷골목에 닭갈비 가게들이 하나둘 문을 열면서 닭갈비골목이 형성됐다. 현재 150m 정도의 골목 양쪽으로 닭갈비 가게가 늘어서 있다. 이 골목에서 숯불닭갈비와 철판닭갈비는 물론 또 다른 춘천 향토 음식인 춘천막국수도 맛볼 수 있다. 골목에는 춘천닭갈비의 역사를 설명하는 안내판이 설치되어 있다. <무한도전> 등 매스컴에도 여러 번 등장했다.<br><br>[주요시설&부대시설]<br>음식점<br>','춘천시 관광안내 033-250-3089','1968년','점포별 상이','없음','전 연령대',NULL,NULL,'점포별 상이','없음','불가','가능','이용가능시설:음식점	
화장실:없음

한국어 안내서비스:없음

내국인 예약안내:없음

외국어 안내서비스:없음

외국인 예약안내:없음

');
--행 121
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천명동거리','24353','강원도 춘천시 중앙로 55(중앙로2가)','춘천 중심가로 서울 명동처럼 번화하다 하여 이런 이름을 붙였다. 일대에 강원도청과 춘천시청 등 관공서와 주요 은행이 자리하며 옷가게, 화장품가게, 신발가게, 카페, 음식점 등 다양한 상점이 들어서 있다. 중심이 되는 명동길에는 <겨울연가> 촬영지를 기념하는 조형물이 서 있다. M백화점, 브라운5번가 같은 대형 상가와 영화관 등 즐길 거리가 풍성하다. 지하상가도 놓칠 수 없다. 중앙로터리를 중심으로 조성된 대규모 지하상가에는 350여 개의 점포가 입점해 있다. 날씨에 구애받지 않고 쇼핑과 휴식을 즐기기 좋은 장소다. 명동을 중심으로 춘천명동닭갈비골목, 육림고개, 춘천중앙시장이 이어진다.<br><br>[주요시설&부대시설]<br>음식점, 카페, 영화관, 쇼핑센터, 겨울연가 조형물<br>','033-250-3089','','점포별 상이','없음','전 연령대',NULL,NULL,'점포별 상이','없음','없음','가능','촬영장소:드라마 <겨울연가> 촬영지

주차요금:없음

시설이용료:없음		

이용가능시설:음식점, 카페, 영화관, 쇼핑센터, 겨울연가 조형물
		

화장실:없음
입 장 료:없음		

외국어 안내서비스:없음

한국어 안내서비스:없음

');
--행 122
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('쉬리마을','24054','강원도 철원군 김화읍 김화로 633-17','쉬리마을은 철원군 김화읍에 위치한 물놀이하기 좋은 가족 여행지로, 2007년 ‘살기 좋은 지역 만들기’ 사업 공모에 당선되며 조성했다. ''쉬리''라는 마을 이름에는  화강의 맑은 자연, 평화와 통일을 바라는 주민의 마음이 담겼다.화강 옆 철원화강쉬리캠핑장(이하 쉬리캠핑장)과 수영장 3개, 워터슬라이드와 물썰매장, 산책로 등이 있어 여름피서지로 유명한 관광지다.<br>','033-458-7200','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 123
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('김유정역 폐역','24412','강원도 춘천시 신동면 김유정로 1435','1939년 신남역으로 영업을 시작해 2004년 김유정역으로 이름을 바꿨다. 우리나라 기차역 중 최초로 사람 이름을 사용한 역이라는 역사를 기록했다. 하지만 2010년 경춘선 전철 개통으로 새 역사가 문을 열면서 기존 역사는 폐역됐다. 한옥 모양의 신 김유정역과 바로 이웃한 옛 김유정역은 지금은 관광지로 개발돼 많은 사랑을 받고 있다. 환한 미소의 ‘나신남’ 역장 캐릭터가 방문객을 반긴다. 플랫폼에는 재미난 문구를 담은 포토존이 설치됐고 역사 안은 옛 분위기를 그대로 살려 레트로 감성이 가득하다. 옛 경춘선 위를 달리던 무궁화호 열차도 철로에 남아 운치를 더한다. 열차 내부는 북카페와 관광안내센터로 개조했다. 야외 결혼식장도 조성해 무료로 제공하고 있다.<br><br>[주요시설&부대시설]<br>옛 김유정역(북카페, 관광안내센터)<br>','033-261-7780','1939.07.25','매주 월요일(야외공간은 연중무휴)','없음','전연령',NULL,NULL,'00:00~24:00','없음','없음','가능','입 장 료:무료
화장실:없음

시설이용료:무료
이용가능시설:옛 김유정역(북카페, 관광안내센터)

주차요금:없음

한국어 안내서비스:없음
외국어 안내서비스:없음
내국인 예약안내:없음
');
--행 124
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('철원 한탄강 은하수교','24023','강원도 철원군 동송읍 장흥리 725-12','유네스코(UNESCO)세계지질공원으로 등재된 한탄강유역, 송대소에 위치한 한여울 길을 따라 국·내외 탐방객들이 자연스러운 동선으로 탐방할 수 있도록 은하수교를 계획하였다.  은하수교는 풍광이 수려하기로 이름난 ‘한탄강’에 ‘철원’의 지명을 추가하고, 별들로 이루어진 길을 뜻하는 ‘은하수’로 이름지었다. 한탄강주상절리길 1코스인 동송읍 장흥리와, 2코스인 갈말읍 상사리를 연결하는 연장 180m, 폭3m 높이 50m로 “1주탑 비대칭 현수교”형식이다.','033-450-5365','','없음',NULL,NULL,'최대 2,300명',NULL,'평일  오전 10시 ~ 오후 7시<br />
공휴일 : 오전 10시 ~ 오후 9시','있음 (소형 300대, 대형 80대)','없음','가능','');
--행 125
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('로하스테이','24462','강원도 춘천시 서면 덕두원길 12','삼악산 자락 아래 계곡과 강줄기가 만나는 곳에 위치한 로하스테이는 관광두레  쟁강 게스트하우스 협동조합의 주민사업체이다. 봄에는 꽃놀이, 여름엔 물놀이, 가을엔 단풍놀이, 겨울엔 썰매/얼음낚시를 즐길 수 있다.<br>','010-9943-5978','','',NULL,NULL,NULL,NULL,'입실 15:00 / 퇴실 11:00',NULL,'없음','없음','이용가능시설:[기타시설]<br />
바비큐 시설, 체험농장, 잔디밭, 체육시설, 1000평 부지

시설이용료:[숙소]<br />
* 펜션형온돌방 / 2인 / 70,000원<br />
* 2층 침대방 / 3인 / 80,000원<br />
* 벙커침대방 / 3인 /80,000원<br />
* 도미토리 / 1인 / 25,000원
내국인 예약안내:전화 / 네이버예약 

');
--행 126
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('공지천유원지','24238','강원도 춘천시 이디오피아길 25(근화동)','북한강과 이어지는 지방하천 공지천 일대는 춘천 대표 도심 속 휴식처다. 잔잔히 흘러가는 공지천 양쪽으로 공지천조각공원, 의암공원, 에티오피아한국참전기념관, 인라인스케이트장, 야외공연장, 분수대 등 다채로운 시설을 갖췄다. 공지천교와 그 아래 보행교를 통해 물길 양쪽을 쉽게 오갈 수 있다. 수변 산책로와 자전거길은 계절별로 아름다운 풍광을 선사해 사계절 인기다. 특히 벚꽃이 흐드러지게 피어오르는 봄날이 매력적이다. 자전거는 인근 대여소에서 빌려 탈 수 있다. 자전거를 타고 가볍게 공지천 주변만 돌거나 호반을 따라 이어지는 의암호 자전거길을 한 바퀴 완주해도 좋다. 공지천을 즐기는 또 하나의 방법은 오리배 타기. 물 위를 유유히 떠다니는 오리배는 공지천 풍경을 더 낭만적으로 만들어준다.<br><br>[주요시설&부대시설]<br>오리배, 에티오피아한국참전기념관 관람, 자전거 라이딩, 자전거 대여소<br>','','없음','연증무휴','없음','전 연령대',NULL,NULL,'00:00~24:00','있음','없음','가능','화장실:있음

주차요금:무료

입 장 료:무료		

시설이용료:무료		

이용가능시설:오리배, 에티오피아한국참전기념관 관람, 자전거 라이딩, 자전거 대여소
		

한국어 안내서비스:없음

내국인 예약안내:없음

외국어 안내서비스:없음

');
--행 127
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('강아지숲','24466','강원도 춘천시 남산면 충효로 437','국내 최대 규모의 반려견 테마파크. 춘천 남산면 일대 약 99,173㎡(3만 평) 대지에 조성한 강아지숲은 ‘강아지가 말하는 숲’이라는 상상에서 출발한다. 반려견과 사람이 행복한 추억을 만들 수 있도록 박물관, 산책로, 운동장 등 다채로운 시설을 갖췄다. 박물관에서는 인간과 강아지가 조화롭게 공존하는 반려견 문화 공유라는 주제의 전시가 이뤄진다. 방문객이 전시에 집중할 수 있도록 강아지를 돌봐주는 대기실을 별도 운영한다. 연못과 자작나무 숲길을 따라 이어지는 산책로는 아장 코스, 총총 코스, 성큼 코스 등 5~30분 코스로 이뤄져 반려견의 나이, 건강 상태에 따라 선택해서 이용 가능하다. 반려견이 신나게 뛰어놀 수 있는 널찍한 공간들도 마련되어 있다. 그중 운동장은 산책 줄을 풀어도 되는 공간으로 반려견 몸무게에 따라 입장을 구분해 큰운동장과 작은운동장으로 운영한다. 그밖에도 반려견 음료를 갖춘 카페, 반려견 관련 상품을 판매하는 마켓 같은 편의시설도 있다. 동물보호법에 근거한 맹견품종, 위압감을 주거나 공격 성향이 강한 품종 등 일부 반려견은 입장이 제한되니 방문 전 확인하자.<br><br>[주요시설&부대시설]<br>- 강아지숲 박물관 : 강아지 출입은 제한되어 있으며 강아지 동반 고객 대기실이 운영<br>
- 강아지숲 동산 : 도그 스포츠 등 다양한 행사 진행<br>
- 강아지숲 운동장 : 강아지가 마음껏 뛰어놀 수 있는 공간. 오프리시 공간으로 리드줄을 풀어도 되며 대형견/소형견 운동장으로 분리<br>
- 강아지숲 마켓 : 강아지 전문 용품<br>
- 강아지숲 뮤지엄숍 : 다양한 캐릭터 상품과 굿즈 판매<br>
- 강아지대기실 : 강아지 전용 대기실(운영시간 10:00-17:00) 무료 이용<br>
- 강아지 의무실 : 가벼운 외상 치료 등 응급 상황에 대한 초기 대처 (운영시간 10:00-16:00)<br>
- 강아지 목욕장 : 셀프로 운영. 샴푸실과 드라이실(운영시간 13:00-17:00) 목욕 1,000원/5분, 드라이 1,000원/5분<br>
- 의무실 : 가벼운 외상 등 간단한 상처치료 (운영시간 10:00-16:00)<br>
- 물품보관소 : 전자시스템으로 개인물품 보관<br>
- 수유실 : 수유공간이 별도 마련. 기저기 교환대, 정수기 등 아이 케어를 위한 편의시설 구비<br>','033-913-1400','2021년 4월 16일','매주 월요일(단 공휴일 및 대체 휴무일인 경우 정상 운영), 설날·추석 당일','없음',NULL,NULL,NULL,'화요일~일요일 10:00~18:00','있음(234대)','없음','가능','촬영장소:MBC sports <달려라 댕댕이> (2021년 3월 8일 방영)<br />
EBS <세상에 나쁜개는 없다 시즌3> (2021년 4월 9일 방영)<br />
춘천MBC <강원 365> (2021년 4월 27일 방영)<br />
jtbc <다채로운 아침> (2021년 7월 8일 방영)<br />
춘천KBS <강원도가 좋다> (2021년 8월 27일 방영)<br />
jtbc <펫키지> (2021년 9월 23일 방영)<br />
SBS <동물농장> (2021년 9월 26일 방영)
입 장 료:입장료: 성인 17,000원, 청소년 15,000원, 어린이 12,000원, 반려견 8,000원
화장실:있음
주차요금:무료
이용가능시설:강아지숲 박물관, 강아지숲 운동장
		

한국어 안내서비스:가능
');
--행 128
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('국립춘천숲체원','24203','강원도 춘천시 신북읍 장본2길 331','춘천의 청정 계곡인 삼한골에 335ha 규모의 숲체원이 들어섰다. 숲체원은 한국산림복지진흥원에서 운영하는 산림복지 시설로 ‘숲을 체험하는 넘버 원’이라는 뜻을 담고 있다. 국립춘천숲체험원은 ‘PLAY’라는 슬로건을 내걸고 있는데 ‘Play(즐겨라), Lead(이끌어라), Act(행동하라), You(주인공은너)’라는 단어의 앞글자를 따서 만들었다. 체험 시설, 숙박 시설, 식당 등의 시설을 갖추고 다채로운 프로그램을 선보인다. 프로그램은 개인, 단체 모두 이용 가능하며 모험숲, 실내암벽, 계곡트레킹 등 산림레포츠 프로그램과 숲해설, 숲오감체험, 자연공예 등 산림교육 프로그램으로 구성된다. 일반 모험 시설을 이용하기 어려운 장애인이나 약자를 위해 특화한 배려숲 프로그램도 별도 운영 중이다. 배려숲은 국내 최초로 휠체어 이용이 가능하도록 설계한 로프 코스 모험 시설로, 휠체어 탑승자는 물론 보호자도 함께 체험할 수 있다. 무장애 덱길도 조성해 보행 약자도 편안하게 숲체원을 즐길 수 있도록 했다.<br><br><br>[주요시설&부대시설]<br>단체숙박, 단독숙소, 강당, 세미나실<br><br>[체험 프로그램]<br>숲체험, 공예형, 숲레크레이션, 계곡트레킹, 노르딕워킹, 산악마라톤, 트레킹원반던지기, 밧줄놀이, 실내암벽, 윷놀이, 로프코스, 숲밧줄놀이터','033-912-9000','','연중무휴','1. 숲체험 2. 공예형 3. 숲레크레이션 4. 계곡트레킹 5. 노르딕워킹<br />
6. 산악마라톤 7. 트레킹원반던지기 8. 밧줄놀이 9. 실내암벽 10. 윷놀이<br />
11. 로프코스 12. 숲밧줄놀이터','전 연령대','137명',NULL,'10:00~17:00','있음(37대)','불가','불가','주차요금:무료

이용가능시설:단체숙박, 단독숙소, 강당, 세미나실		

시설이용료:7,000원~15,000원		

화장실:없음

입 장 료:무료	

한국어 안내서비스:없음

외국어 안내서비스:없음

내국인 예약안내:전화 예약<br />		
033-912-9000

');
--행 129
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천평화생태공원꿈자람물정원','','강원도 춘천시 소양로3가 128-1','옛 미군 주둔지인 춘천 캠프페이지 내 물탱크를 중심으로 조성한 도심 속 물놀이 시설. 유수풀, 유아 전용 풀, 워터슬라이드, 사계절 썰매장, 매점 등의 시설을 갖춰 가족 단위로 이용하기 좋다. 유수풀은 수심이 최대 70cm 정도로 나이 제한 없이 이용 가능하고 안전을 위해 45분간 운영하고 15분간 휴식하는 구조다. 쉬는 동안 아이들이 심심하지 않도록 물밖에는 트램펄린 시설도 갖췄다. 물놀이 시설은 보통 7~8월에만 운영하며 썰매장은 사계절 운영한다. 사계절 썰매장은 높이 13.5m, 길이 80cm로 어린이용과 성인용 썰매가 따로 있다. 보호자와 영유아가 함께 타는 2인용 썰매는 여름 이외 계절에만 제공한다.<br><br>[주요시설&부대시설]<br>사계절썰매장, 티핑버켓, 야자수버켓, 워터터널, 워터샤워썬, 조합놀이대, 매점, 샤워실, 의무실, 탈의실<br>','033-240-1697','2016.07.08','매주 월요일 (전화문의)','없음','전 연령대','1,100명(풀장내 수용인원 500명)',NULL,'09:00~19:00 (전화문의)','있음','불가','불가','주차요금:무료

시설이용료:개인: 성인 3,000원, 청소년 5,000원, 어린이 6,000원<br />
단체: 성인: 2,400원, 청소년 4,000원, 어린이 4,800원		

화장실:있음

이용가능시설:사계절썰매장, 티핑버켓, 야자수버켓, 워터터널, 워터샤워썬, 조합놀이대, 매점, 샤워실, 의무실, 탈의실
		

한국어 안내서비스:없음

외국어 안내서비스:없음

내국인 예약안내:없음

');
--행 130
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('백양리역 폐역','','강원도 춘천시 남산면 강촌리','1939년 보통역으로 영업을 시작해 2004년 무인 간이역이 됐다. 2010년 경춘선 복선 전철 개통으로 신 역사로 기능이 이전되면서 기존 백양리역은 문을 닫았다. 한동안 방치되었던 옛 백양리역은 2013년부터 2015년까지 복원 공사를 통해 관광지로 탈바꿈했다. 역사와 플랫폼은 옛 모습 그대로 되살리고 아기자기한 조형물과 화장실, 주차장 등의 편의시설을 더했다. 옛날 분위기의 역 안에는 사진 촬영용 역장 옷과 모자가 준비되어 있다. 역 안팎으로 느린 우체통, 먹통 전화기, 난로 등 아날로그 감성이 가득하다.<br><br>[주요시설&부대시설]<br>옛 백양리역, 자전거 보관소<br>','033-261-7780','1939.07.20','매주 월요일, 설날, 추석','없음','전 연령대',NULL,NULL,'하절기: 09:00~18:00<br />
동절기: 08:00~17:00','있음(22대)','불가','가능','주차요금:무료

입 장 료:무료		

이용가능시설:옛 백양리역, 자전거 보관소

화장실:있음

시설이용료:무료		

한국어 안내서비스:없음

내국인 예약안내:없음

외국어 안내서비스:없음

');
--행 131
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('육림고개','24355','강원도 춘천시 춘천로151번길 21-2(운교동)','쇠퇴의 길을 걷던 골목에서 춘천의 명소로 다시 태어난 곳. 육림고개는 지금은 문을 닫은 ‘육림극장’과 춘천중앙시장을 연결하는 고갯길로 1980~1990년대까지 춘천 주요 상권이었다. 하지만 이후 신도심 개발과 상권 이동으로 사람들의 발길이 끊기고 빈 점포가 늘어갔다. 이에 춘천시는 2015년 막걸리촌 특화거리 조성 사업을 시작으로 청년몰 조성 사업 등을 통해 육림고개 활성화를 추진했다. 그 결과 닫혔던 점포들이 하나 둘 다시 문을 열기 시작했고 거리의 풍경이 달라졌다. 낡은 주택을 개조한 감각적인 카페, 신개념 막걸리 바, 청년 농부들이 건강한 밥상을 차려내는 밥집, 유럽 분위기의 홍차 전문점 등 개성 넘치는 젊은 가게들이 들어섰다. 그 사이사이로 오래된 신발가게, 올챙이국숫집, 기름집, 뻥튀기 가게 같은 노포가 자리를 지켜내고 있다. 이렇게 옛것과 새것, 아날로그 감성과 트렌디한 감성이 어우러져 육림고개만의 독특한 풍경을 만든다.<br><br>[주요시설&부대시설]<br>카페, 음식점, 소품샵<br>','없음','없음','매장별 상이','없음','전 연령대','매장별 상이',NULL,'매장별 상이','있음(어쩌다농부 가게 앞 주변 공터)','없음','가능','입 장 료:없음
주차요금:무료

이용가능시설:카페, 음식점, 소품샵		

화장실:없음(매장별 상이)

시설이용료:없음
내국인 예약안내:없음

외국어 안내서비스:없음

한국어 안내서비스:없음

');
--행 132
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('하중도수변생태공원','','강원도 춘천시 하중도 650-2','춘천 의암호에 있는 섬, 중도에 조성한 생태공원이다. 중도는 상중도와 하중도로 나뉘는데 하중도는 선사 유적지와 레고랜드로 유명하다. 생태공원은 하중도의 남쪽에 위치한다. 하중도의 아름다운 수변 공간을 활용해 만든 생태공원으로 자연 속에서 편안하게 쉬어가기 좋은 장소다. 수변을 따라 걷는 둘레길과 섬 안을 걷는 산책로가 조성되어 있다. 군데군데 쉼터와 의자, 테이블이 있어 호수 풍경을 감상하며 휴식하기 좋다. 공원 끝쪽에는 산과 호수 풍광을 담아내는 액자 포토존도 있다. 현재 하중도는 춘천대교로 뭍과 연결돼 차로 쉽게 접근 가능하다. 소양강스카이워크, 공지천, 춘천 명동 등이 모두 자동차로 10분 거리 내 위치한다.<br><br>[주요시설&부대시설]<br>산책로, 잔디광장, 쉼터, 포토존, 매장문화재 보존장소, 방문자센터<br>','033-250-3714','없음','연중무휴','없음','전 연령대',NULL,NULL,'00:00~24:00','없음','불가','가능','이용가능시설:산책로, 잔디광장, 쉼터, 포토존, 매장문화재 보존장소, 방문자센터
		

입 장 료:무료		

화장실:있음(월~화 09:00~16:00, 수~일 09:00~18:00)

시설이용료:무료		

주차요금:없음

한국어 안내서비스:없음

내국인 예약안내:없음

외국어 안내서비스:없음

');
--행 133
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('효자동낭만골목','24336','강원도 춘천시 효자상길 9(효자동)','춘천의 오래된 동네 효자동의 골목을 문화와 예술이 깃든 낭만골목으로 변신시켰다. 효자동은 조선 선조 때 소문난 효자였던 반희언의 이야기가 전해 내려오는 동네다. 아픈 노모를 위해 정성을 다한 그의 효행을 기리기 위해 효자문이 세워졌고 효자문이 있다 하여 효자거리로 불리다 효자동이 되었다. 노후화된 동네 재생을 위한 ‘낭만골목 프로젝트’가 진행될 때 효자동의 설화를 담아냈다. 반희언의 효행을 상징하는 조형물과 벽화를 골목 곳곳에서 찾아볼 수 있다. 그밖에도 아이들이 좋아하는 <구름빵> 캐릭터, 개성 넘치는 고양이 조형물 등 아기자기한 볼거리가 가득하다. 정겨운 골목길을 따라 걸으며 벽화와 조형물을 감상하는 재미가 쏠쏠하다. ‘담작은도서관’은 효자동 골목의 보물이다. 3층 규모의 어린이 전문 도서관으로 신발을 벗고 들어가는 구조다. 아이들이 마치 집에서처럼 편하게 앉아서 혹은 엎드려서 자유롭게 책을 읽는다. 오래된 동네와 딱 어울리는 따뜻함이 느껴진다.<br>','033-250-3619','없음','연중무휴','없음','전 연령대',NULL,NULL,'00:00~24:00','없음','없음','가능','입 장 료:없음		

주차요금:없음

이용가능시설:없음		

시설이용료:없음		

화장실:없음

내국인 예약안내:없음

한국어 안내서비스:없음

외국어 안내서비스:없음

');
--행 134
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('구봉산','24212','강원도 춘천시 동면 순환대로 1154-115','구봉산은 춘천시가지를 벗어나 동쪽을 병풍처럼 둘러친 산으로 동면 감정리, 장학리, 만천리의 경계를 이룬다. 봉우리가 9개라 하여 구봉산이라는 이름이 붙었다. 높이는 441.3m이며, 정상에서는 춘천시가지와 봉의산, 의암호를 한눈에 볼 수 있다. 관망대 휴게소 건너편에서 시작하여 정상을 거쳐 명봉으로 이어지는 등산 코스가 주로 인기가 좋다. 또한 춘천시의 야경을 감상하기에 가장 좋은 장소로 알려져 있어 여름밤에는 시민들이 무더위를 피하기 위해 이곳을 즐겨 찾고 있다.<br /><br />(출처 : 강원도청)<br>','033-250-4312','상시 이용 가능','연중무휴',NULL,NULL,NULL,NULL,NULL,'주차 가능','없음','없음','입 장 료:무료
');
--행 135
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('WOW:미탄','25384','강원도 평창군 미탄면 마하길 41-5','WOW:미탄은 농업농촌의 위기 극복과 미탄면 발전을 위해 청옥산 농원, 평창 연화농원, 산너미목장, 어름치마을, 남양농장과 함께 청년 농부 6명으로 구성된 청년단체이며 육백마지기의 차갑고 시원한 바람(W), 고향을 지키는 청년들의 젋음(0), 시원스레 흐르는 맑은 동강(W)을 이름에 형상화했다.<br>미탄면은 맑고 시원한 자연환경이 그대로 보존된 곳으로, 청년들은 어름치마을, 산너미목장, 평창연화농원, 청옥산농원을 터전으로 삼아 고향에서의 삶을 이어나가고 있다. 이들 청년 농부들은 미탄면을 ‘캠핑의 성지’로 발전 시켜 다시 또 찾아오고 싶은 농촌 관광지로 만들 것을 목표로 한다.<br>이곳을 방문한 고객들은 차박캠핑, 오토캠핑, 농특산품 구매, 로컬여행 등 다양한 여행프로그램 체험이 가능하다.<br><br>* 상품명 : 미탄소풍 (5,000원~)<br>육백마지기, 어름치마을, 산너미목장, 청옥산농원, 평창연화농원(농산품)<br>와우미탄을 대표하는 5가지 장소와 상품을 2개 이상 이용할 경우 청년농부들이 생산한 신선하고 건강한 농산품 증정<br>각 장소에서 체험 혹은 숙식, 농산물 구매 등을 하면 방문으로 인정<br><br>* 상품명 : 청년농부 농산품 (20,000~200,000원)<br>우미탄의 청년농부들이 생산한 건강하고 신선한 먹거리.<br>잡곡, 오미자, 토종다래청, 명이나물, 흑염소 엑기스와 맛있는 고기까지.<br>청년농부들의 정성과 활력을 농산물에 담았다.<br><br>* 상품명 : 슬로우보트 (300,000)<br>아름다운 동강, 그 중 가장 사람의 발길이 적은 곳으로 찾아가는 슬로우보트.<br>가족, 연인처럼 우리만 타고 싶은 보트.<br>슬로우보트로 숨은 동강을 만날 수 있다.<br><br>* 체험 프로그램 :<br>어름치마을(백룡동굴탐사, 슬로우보트, 패들보드, 동강래프팅)<br>산너미목장(차박캠핑, 육십마지기 트래킹, 산너미산장)<br>청옥산농원(은행나무숲 체험, 카페)<br>','010-5061-2421','','매주 월요일 휴무',NULL,NULL,NULL,NULL,'09:00~18:00','200대','없음','없음','입 장 료:5,000원~60,000원
');
--행 136
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('바우파머스몰(대관령마켓)','25345','강원도 평창군 대관령로 94 대관령 원예농협','대관령마켓은 지역프리마켓 셀럽들이 모여 평창군의 관광기념품을 제작, 개발하여 판매하는 관광두레 주민사업체이다. 홈패션, 목공예, 퀼트 등 다양한 소재로 인테리어 용품, 생활용품, 잡화 등의 상품들로 이루어져 있다. 사무실, 작업실과 별개로 판매장은 대관령의 ''바우파머스몰''을 기점으로 하고 있다. 평창군 8개면마다 1곳 이상의 기념품판매장을 거점으로 삼을 계획에 있다. 현재는 기존의 상품을 비롯하여 캐릭터 개발과 아이템 개발에 집중하고 있으나, 하반기 시작 무렵에는 더 다양한 상품으로 선보일 예정이다.
''바우파머스몰''에서는 강원도의 음식을 직접 만들어 맛보는 쿠킹클래스도 운영중이다. 체험 관련 문의 및 예약은 전화(033-339-7616)로 가능하다.','010-7742-7808
바우파머스몰 0507-1402-7616','','국경일','목공예, 패브릭 아트',NULL,NULL,NULL,'11:00~21:00','가능','없음','없음','');
--행 137
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('방림별곡카페&방림제빵소(해피방방)','25365','강원도 평창군 방림면 서동로 1339','해피방방 방림별곡제빵소는 방림면사무소 옆 방림드림센터 안에 위치하고 있다. 메밀, 감자, 밤 등 지역의 농특산물을 활용한 커피, 제빵 메뉴와 더불어 직접 만들고 맛볼 수 있는 체험을 진행하고 있으며, 플리마켓과 음악회 등 다양한 문화 행사를 개최하고 있다. 사이폰 커피체험, 쿠키만들기 체험 등은 전화(010-7320-9120) 또는 홈페이지(<a href="https://in700.modoo.at/?link=4nv4lmlr" target="_blank" title="새창 : 방림별곡제빵소 홈페이지로 이동">https://in700.modoo.at</a>)에서 예약 가능하다.','010-7320-9120','','화, 토, 일요일 휴무','메미리카노사이폰체험, 쿠키만들기체험, 피자만들기체험',NULL,NULL,NULL,'10:00~19:00','가능(100대)','없음','없음','이용가능시설:방림별곡카페
시설이용료:각 체험별 상이함
');
--행 138
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('통리탄탄파크','26029','강원도 태백시 통동 산 67-1','통리탄탄파크 본관에서는 구문소의 용궁 설화를 모티브로 한 라이브스케치, 여섯 대륙의 대표 동물들을 만날 수 있는 증강현실(AR) 체험 포토존, 수호천사가 되어 태백을 구하는 건슬레이어즈(슈팅게임) 등 다양한 체험을 즐길 수 있다. 그리고 폐갱도를 활용한 ‘기억을 품은 길’과 ‘빛을 찾는 길’에서 가족의 이야기를 찾고, 미디어아트 등 다양한 테마의 디지털콘텐츠와 어우러진 음악을 듣고 보고 즐기는 것도 큰 재미를 주며 색다른 경험이 될 것이다. 또 두 갱도를 잇는 산책로와 곳곳에 있는 포토존을 통해 힐링타임을 가져보는 것도 좋다. 특히, 기억을 품은 길을 나가면 확 트인 풍경이 색다른 감동을 주며 카트라이딩을 하거나 산책로를 걸으며 맞는 시원한 백두대간의 바람은 잊을 수 없는 추억을 만들어준다.<br>','033-550-2082','시범운영 2021.6.15.부터(입장료 무료)<br />본격운영 2021.7.5.부터(입장료 유료)','매주 월요일(휴관일이 공휴일인 경우 공휴일 다음 첫 번째 평일 휴관)','건슬레이즈(슈팅게임), 미디어아트(기억을 품은 길, 빛을 찾는 길), 카트레이싱, 라이브스케치, 증강현실(AR)체험 포토존, 산책로, 전망대, 태양의후예세트장 등','제한없음(카트인 경우 키 150cm이상 이용가능)','1,000명',NULL,'09:00~18:00<br />
* 매표시간: 09:00~17:00','있음 (약 소형 100대, 대형10대 주차가능)','없음','가능','촬영장소:드라마 태양의후예 촬영지

화장실:있음(2개소)

입 장 료:개인 : 어린이 5,000원/ 청소년·군인 7,000원/ 어른 9,000원
<br />
단체(20명이상), 태백시민, 폐광지역 7개 시·군민 : 어린이 3,000원/ 청소년·군인 5,000원/ 어른 7,000원
<br /> 
※통리탄탄파크, 오로라파크 통합이용료	
이용가능시설:슬로우레스토랑, 갱도(기억을 품은 길, 빛을 찾는 길), 레이싱카트, 꼬마열차, 전망대, 산책로, 태양의후예세트장, 메인광장, 매표소, 관광안내소, 화장실, 카페테리아 등
		

');
--행 139
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대화면TV(너나드리)','25359','강원도 평창군 대화면 대화중앙로 40','<a href="https://d2zpm0k3qpvjel.cloudfront.net/" target="_blank"><img src="https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&amp;id=28caa068-2286-4cea-9599-d4435a04ca1b" ></a>
대화면TV는 청년여성 사업가들이 모인 공동체이다.<br>평창군 대화면 여행비타민(travel vitamin)을 관광객에게 선사하고자 체험프로그램을 제공한다. 1박2일 체험, 캠핑장, 펜션 등을 이용하는 관광객에게 단조로운 여행에서 벗어나 평창의 특색을 제공하고자 한다. 도자기 상품과 체험, 평창의 자연에서 줌바댄스를 추며 오감을 자극시키는 체험, 평창지역 구석구석을 돌아보며 마을해설을 들을 수 있는 체험이 준비되어 있다. 그 뿐만 아니라 지역주민, 마을 공동체, 지역작가들과 협업하여 더욱 다채로운 체험을 준비하여 지역과 상생하는 평창군 대화면의 여행비타민을 제공하고 있다.<br>체험 예약은 전화(010-8878-2393) 또는 홈페이지(<a href="https://smartstore.naver.com/nndri/products/7024167665" target="_blank" title="새창 : 스마트스토어로 이동">https://smartstore.naver.com/nndri/products/7024167665</a>)를 통해 예약 가능하다.<br>','010-8878-2393','','10:00~17:00 (사전예약, 문의 바람)',NULL,NULL,NULL,NULL,'10:00~21:00','가능','없음','없음','시설이용료:1인 체험 5만원
이용가능시설:도토리도자기공방
');
--행 140
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('오대산힐링빌리지(별마루)','25335','강원도 평창군 능골길 52-77','오대산힐링빌리지는 평창군에 거주하는 주민들로 구성된 주민사업체로 구성원들 모두 숲해설 교육을 이수하고 자격증을 보유하고 있다. 농촌/생태 관광 및 체험을 제공하는 것을 목표로 운영되고 있으며 브랜드 “별마루”를 개발해 생산되는 농산물, 프로그램 등에 적용하고 있다.
해발 700미터 고지에서 평창의 청정 자연을 만끽할 수 있는 별보기체험과 숲을 그대로 즐길 수 있는 노르딕워킹체험, 직접 재배한 고랭지 배추를 이용한 김장체험 등 다채로운 프로그램을 진행하고 있다. 특히 노르딕워킹은 설피와 같은 장비를 이용해 눈 위에서도 걷기 체험을 할 수 있어 이색적이다. 이밖에 가족단위로 즐길 수 있는 숲해설, 숲치유 등 프로그램도 마련되어 있다.
평창 지역의 자원과 문화를 최대한 활용한 체험 프로그램들을 지속적으로 개발하고 있으며 이를 통해 방문객들에게 진정한 힐링을 제공하고 있다. 체험 문의 및 예약은 전화(010-3260-3131)로 가능하다.','※ 예약필수<br>010-3260-3131','','유동적, 미리 공지','별보기/숲체험/자연놀이/고랭지 김장/노르딕워킹',NULL,NULL,NULL,'변동 가능','5대 가능','없음','없음','');
--행 141
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('효석 달빛언덕','25304','강원도 평창군 봉평면 효석문학길 54','효석달빛언덕은 2018년 8월 21일 개관하였으며, 우리나라 현대 단편문학의 백미인 소설 ‘메밀꽃 필 무렵’의 문학적 콘텐츠와 소설 속 배경을 복원하여 이효석의 기억의 공간인 고향 ''평창''을 바탕으로 새로운 감성 문학 공간을 연출하였다. 수목과 야생화가 어우러진 평창의 우수한 자연 속을 거닐면서, 이효석 문학을 눈으로 보고,몸으로 체험할 수 있는 공간 조성으로 기존의 전시관,박물관과 차별화시켰다.<br>주요 시설로는 고증을 바탕으로 재현한 이효석이 태어나고 자랐던 생가, 이효석이 활동했던 근대의 시간과 공간, 문학을 이야기로 풀어낸 근대문학체험관, 이효석이 평양에서 거주하던 집을 재현한 푸른집, 효석달빛언덕을 한눈에 내려다볼 수 있는 달빛나귀전당대, 가족, 연인, 친구들과 함께 휴식할 수 있는 나귀 광장, 커피와 함께 독서를 즐길 수 있는 꿈꾸는 달 카페 등이 있다.<br>그 외 연인의 달, 나귀, 안경, 만년필 조형물이 있으며 곳곳에 메밀이 식재되어 있어 방문 시기에 따라 만개한 메밀밭을 감상할 수 있다.','033-336-8841','','매주 월요일, 1월 1일, 설날, 추석, 월요일이 공휴일인 경우 다음날',NULL,NULL,NULL,NULL,'*성수기(5~9월):오전9시~오후6시30분(오후6시 매표마감) <br>*비수기(10~4월):오전9시~오후5시30분(오후5시 매표마감)','있음 (소형 41대)','없음','불가','이용가능시설:이효석생가, 근대문학체험관, 푸른집, 달빛나귀전망대, 나귀광장, 꿈꾸는 달 카페 등

입 장 료:*일반:4,500원, 단체:3,000원, 군민:2,000원<br>*무료입장대상<br>1.국빈, 외교사절 및 그 수행원<br>2.공무수행을 위하여 출입하는 공무원<br>3.6세 이하의 어린이와 주민등록증을 소지한 65세 이상<br>4.다음 각 목의 법률조항에 따른 해당자와 그 유족<br>가. 「독립유공자예우에 관한 법률」제6조<br>나. 「국가유공자 등 예우 및 지원에 관한 법률」제6조<br>다. 「참전유공자예우 및 단체설립에 관한 법률」제5조. 다만, 유족은 해당하지 않는다.<br>라. 「5·18민주유공자예우에 관한 법률」제6조<br>마. 「특수임무유공자 예우 및 단체설립에 관한 법률」제6조<br>5.단체(20명 이상으로 한다) 관람에서 20명마다 1명의 인솔자<br>6.그 밖에 군수가 제1호부터 제4호까지에 준하여 필요하다고 인정하는 사람
');
--행 142
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('고석정 꽃밭','24023','강원도 철원군 태봉로 1769','철원의 대표 관광지인 고석정 근처에 조성된 꽃밭이다. 맨드라미, 해바라기, 코키아(댑싸리), 구절초, 메밀꽃, 백일홍, 천일홍 등 빨강, 노랑, 보라색의 다채로운 꽃들이 각자의 아름다움을 뽐내고 있다. 어느곳에서 사진을 찍어도 선명하고 예쁜 사진을 찍을 수 있다.','033-455-7072','','',NULL,NULL,NULL,NULL,'이용기간 : 2021.09.10 ~ 2021.10.31<br>
이용시간 : 10:00 ~ 18:00 (입장은 17시까지 가능)','주차 가능','없음','없음','입 장 료:무료
');
--행 143
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('평창 라벤다팜','25321','강원도 평창군 진부면 두일길 279-16','강원도 평창 고랭지 청정지역에서 유기농 허브와 유기농 블루베리를 재배하고 있는 대한민국 스타팜 농장입니다. 2009년 8월에 국립농산물품질관리원에서 농장 전체를 유기농인증을 받은 농장이다. 평창라벤다팜은 삼면이 산으로 둘러싸여 있어 더욱 청정지역을 유지할 수 있는 환경이며, 고랭지 해발 700m에 위치하여 큰 일교차, 비옥한 토양, 일조량 등의 환경에서 자란 유기농허브와 유기농블루베리는 맛이 뛰어나다.<br /><br />2015년부터는 체험장을 오픈하여 더 많은 소비자들과 소통을 하기위해 노력하고 있으며,십 수 년간 허브를 연구해 오신 대표님과 원장님이 각 허브와 블루베리에 맞는 천연비료를 직접 조제하셔서 적절한 시기에 주기 때문에 맛과 향이 오래간다. 다양한 허브와 블루베리를 이용한 체험프로그램을 진행하고 있고 중.고등학교 진로체험을 위한 프로그램도 진행하고 있다.<br>','070-8722-5224','','','허브체험, 블루베리체험, 진로체험',NULL,NULL,NULL,'09:00 ~ 18:00',NULL,'없음','없음','');
--행 144
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('고마루 카르스트','25384','강원도 평창군 미탄면 고마루길 2(한탄리)','미탄면에서 42번 국도를 타고 정선방면으로 2.8㎞ 이동한 후 백운삼거리에서 우회전, 기화리 방면으로 1.4㎞ 직진하면 한탄3교가 보이는데 여기서 우회전하여 2.8㎞ 더 간 후, 작은 사거리에서 좌회전하여 임도로 2.3㎞ 이동하면 고마루 카르스트 지대가 나온다. 고마루카르스트는 고마루길의 주변에 분포하고 있다.<br>고마루 지역은 영월형 조선누층군 영흥층의 암회색 괴상 석회암층 위에 수십 기의 돌리네와 우발라, 대형의 싱크홀이 분포하며, 주변에는 천연동굴이 있는 등 약 2㎢ 규모의 국내 대표적인 카르스트 지대이다.<br>카르스트란 석회암 지역에 발달하는 용식 지형, 즉 빗물이나 지하수 따위에 의하여 암석, 광물, 토양 등이 용해되고 침식되어 이루어진 특수한 지형을 말한다.<br>이곳은 석회암(하부 고생대 오르도비스기의 영흥층)이 분포하고 재치산(750.9m) 남쪽의 산꼭대기에 있는 편평한 지대에 발달한다.<br>
재치산 남사면 고마루 일대는 해발고도 530~750m의 산간지대로, 빗물이나 지하수에 석회암이 녹으면서 만들어지는 아주 독특한 지형이다.<br>석회암이 녹아 웅덩이 모양으로 만들어지는 돌리네, 그리고 두 개 이상의 돌리네가 합쳐져서 형성된 우발라, 지하에 만들어지는 석회동굴 등이 나타난다.','033-330-2771','','연중무휴','없음',NULL,NULL,NULL,'제한없음','없음','없음','없음','입 장 료:무료
');
--행 145
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('기화리 코끼리바위','','강원도 평창군 미탄면 기화리 225','최근 국가지질공원으로 선정된 강원 고생대지질공원 기화리 코끼리바위는 정선 방면으로 3km 이동한 후 백운삼거리에서 우회전하여 평창동 강로 마하생태관광지 방면으로 약 4km 진입하면 도로변 우측의 창리천에서 솟아오르는 용출수를 발견할 수 있는데, 이곳에서 100m 더 이동하면 창리천 건너편의 코끼리바위를 확인할 수 있다.<br>기화리 지역은 암회색 내지 담회색의 석회암과 돌로마이트질 석회암으로 이루어져 있다.<br>이 바위는 생긴 형상이 마치 코끼리를 닮았다하여 주민들이 코끼리바위라 부른 것이 오늘에 이른다.<br>기화리 코끼리바위는 지금으로부터 약 4억 5천만 년 전(하부고생대의 오르도비스기에 쌓인 석회암으로 이루어져 있다. 석회암은 따뜻한 열대, 아열대 기후의 지역에서 얕은 바다에서 석회성분(CaCO3)을 만드는 생물의 껍데기가 쌓여서 형성된 암석으로, 암석 분류 중에서는 퇴적함에 해당한다.<br>이 지점의 상부에는 고마루 카르스트 지형이 발달해 있는데, 비가 많이 오는 날에는 상부 카르스트 지표에 스며든 물이 이곳을 통해 유출되어 폭포를 이룬다.','033-330-2771','','연중무휴','없음',NULL,NULL,NULL,'제한없음','없음','없음','없음','입 장 료:없음
');
--행 146
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('순수 양떼목장','25342','강원도 평창군 대관령면 오목길 152(횡계리)','순수 양떼목장은 약 15년 전부터 운영되어온 양떼목장(구.지르메 양떼목장)이며, 약 20만 평방미터의 부지에 국내 최대/최다의 양 개체 수를 보유하고 있는 양 전문 목장이다.<br>순수 양떼목장의 양들은 매일 아침 자연 방목되어 초원에서 뛰어놀며 자유롭고 건강하게 생활하고 있다.<br>넓고 푸른 초원 위에 하얗고 순수한 양떼 사이를 걷다 보면, 동화 속 알프스의 아이들처럼 순수했던 동심으로 돌아가 도시에 지친 마음이 치유된다.<br>','033-335-1497','','연중무휴','순수 양떼목장에는 국내 최대/최다를 자랑하는 양 체험과 해발 1000M 고산에서 탁 트인 풍경과 감동을 느낄 수 있는 하늘정원 자연 천연항생제인 피톤치드가 풍부한 자연림 등을 느껴보실 수 있다.',NULL,NULL,NULL,'하절기<br>09:00 ~ 18:00(매표마감 17:00)<br>동절기<br>09:00 ~ 17:00(매표마감 16:00)','있음','없음','가능','입 장 료:기본(단위:원) 우대사항 비고<br>성인 6,000원<br>우대 : 5,000원<br>반려견 3,000원<br>만 36개월이하 유아 Free<br>경로우대 : 만65세이상, 장애인(1~3급 본인)<br>의무복무 중인 군인<br>무료 : 국가유공자본인/36개월미만 영유아/대관령면민
- 양 먹이체험에서 입장권당 1개의 사료 증정(사료추가구매시 개당 2,000원)
');
--행 147
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('알파카 체험카페 마추픽추','25309','강원도 평창군 봉평면 태기로 352(면온리)','이유있는 즐거움을 느낄 수 있는 이곳은 알파카 체험카페 마추픽추다. 순하고 귀여움이 특징인 알파카(원산지/남미, 낙타과)는 유난히 아이들을 좋아하며 사람을 잘 따른다. 약 1천평 부지에 알파카를 체험할 수 있는 방목시설과 60평 매장에는 휴게 음식(커피,음료,스넥)과 기념품과 지역 특산품을 판매하고 있다. 알파카와 함께 하는 다양한 프로그램으로 이유있는 평창여행의 즐거움을 알파카 체험카페 마추픽추에서 느낄 수 있다.','033-335-2246 ','','연중무휴','알파카 먹이 주기 체험, 알파카 엽서 쓰기, 알파카 그림 그리기, 알파카 존 체험',NULL,NULL,NULL,'카페 영업시간 : 10:00 ~ 18:00<br>
알파카 관람시간 : 10:00 ~ 17:00','있음','없음','없음','등산로:
관광코스안내:
입 장 료:카페 이용객(카페 음료 가격에 알파카 관람료 포함)에게 개방되며, 별도의 관람료는 어없다.
한국어 안내서비스:
');
--행 148
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('우루루동물농장','25372','강원도 평창군 평창읍 살구실길 53-10(후평리,청성애원)','"모두가 행복한 사계절 가족놀이터인 우루루동물농장은 자연 그대로의 아름다움과 다양한 식물과 어울러져 생활하는 20여종 200여 마리의 동물을 만날 수 있다.<br>먹이주기 체험과 하절기는 물놀이장, 느린우체통 등 다양한 체험의 공간이다.<br>
1)동물구성<br> - 미니동물 : 미니돼지, 토끼, 기니피그, 다람쥐, 고슴도치
 <br>- 조류 : 공작, 타조, 금/은계, 칠면조, 거위, 병아리,청계 금수남 은수남등 다양한 관상용 닭, 토종닭<br> - 동물 : 사슴, 양, 염소<br> - 체험 : 동물먹이주기, 타조알 체험
<br>
2)볼거리<br>- 풍차공원, 느린우체통, 야생화공원, 바람개비 언덕,  자작나무 전망대,  물놀이장."','033-333-6031','','월요일 정기휴무<br>*동절기휴장 : 12월-2월','먹이주기 체험, 물놀이장(하절기), 느린우체통',NULL,NULL,NULL,'10:00-17:00','가능','없음','없음','입 장 료:•1인 7,000원 (먹이포함)<br>•평창군민  5,000원<br>•단체(10인 이상)  4,000원<br>•24개월 미만 무료<br>•청성애원 펜션 고객 무료

');
--행 149
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('돈너미 카르스트','25382','강원도 평창군 미탄면 돈너미길 219-15(율치리)','돈너미 지역은 암회색 석회암층 위에 수십 개의 돌리네와 우발라, 대형 싱크홀이 분포하며 주변에 천연동굴이 발달하는, 국내 대표적인 카르스트지대이다.<br>이 지역에는 석회암이 빗물이나 지표의 물에 의해 녹아서 만들어지는 카르스트지형을 볼 수 있다.<br>평창군 미탄면 율치리에 위치한 돈너미 마을은 과거 돈너미산(768.9m) 주변에 20여 호의 자연부락이 있었으나 모두 대체로 떠나고 현재는 4가구만 남아있는 산골마을이다.<br>마을이 위치한 해발고도 525~700m 지역에는 넓은 편평한 지역에 돌리네나 우발라(돌리네가 모여서 합쳐진 것)와 같이 움푹 꺼진 지형이 나타나며, 이는 카르스트지형의 전형적인 형태이다.<br>돈너미 마을은 지금으로부터 약 4억 6천만 년 전에 쌓인 석회암으로 이루어져 있다.<br>석회암은 따뜻한 열대, 아열대 기후지역의 얕은 바다에서 석회성분(CaCO3)을 만드는 생물의 껍데기가 쌓여 만들어진 암석으로, 퇴적암에 속한다.','033-330-2771','연중무휴','없음',NULL,NULL,NULL,NULL,NULL,'없음','없음','없음','화장실:없음
입 장 료:무료
');
--행 150
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('판관대','','강원 평창군 용평면 백옥포리 산105','이곳은 효석문학100리길의 첫 번째 대구간인 ‘문학의 길’ 내에서 제3코스(흥정천~팔석정)의 종점이자, 제4코스(팔석정~금산교 소나무쉼터)의 시점이다.<br>흥정천에서 팔석정에 이르는 제3코스는 자연의 찬란한 개화를 만끽할 수 있는 신비로운 길이다.<br> 흥정천을 따라 굽이치는 아름다운 강변길은 마디마디 새로운 풍경을 선사하고, 하얀 물결로 정신을 흐려놓는 메밀꽃밭과 고고한 팔석정의 자태는 그대로가 한 폭의 그림이 된다.<br>팔석정을 떠나 금산교 소나무쉼터에 이르는 제4코스는 흥정천을 따라 기암석과 산천이 만들어내는 절경과 산촌 강변마을의 사람 냄새 나는 소소한 풍경들이 가슴을 울리는 길이다.<br> 마을을 지나 나타나는 금산교 소나무쉼터는 대구간인 ‘문학의 길’의 중간지점으로, 유일하게 휴식을 취할 수 있는 곳이니 반드시 쉬어가면 더욱 멋진 여행이 될 것이다.','033-330-2771','연중무휴','없음',NULL,NULL,NULL,NULL,NULL,'없음','없음','없음','입 장 료:무료
화장실:없음
');
--행 151
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('석조보살좌상','25318','강원도 평창군 진부면 오대산로 176(월정사 성보박물관)','최근까지 월정사 팔각구층석탑을 향하여 놓여 있던 석조보살좌상이다. 1.8m의 크기이다.<br>두부가 강조되고 하체가 빈약한 점 등 고려시대에 명주라고 통칭되던 강릉의 한송사지, 신복사지 보살상들과 비교하여 신체의 비례가 맞지 않고 경직된 감이 있다. <br>화려하고 섬세한 장식적인 표현에서는 중국 송나라 조각상의 느낌이 전해지는데 대략 고려전기인 11세기 초에 제작되었을 것으로 추측된다.<br>연산 개태사의 석조공양보살좌상, 신복사지 석조보살좌상처럼 고려초에 유행했던 것으로 보이는 탑 앞의 공양보살좌상으로 연대가 서로 비슷하여 강원도 명주 지방에 독특한 불상 조각의 유파가 있었던 것을 시사하며, 고려시대 화엄계통 사원에서 만든 특징을 보여주는 대표적인 작품이며, 당대 불교사상을 밝힐 수 있는 귀중한 자료이다.','033-339-7000','','연중무휴',NULL,NULL,NULL,NULL,'제한없음','없음','없음','없음','입 장 료:무료
화장실:없음
');
--행 152
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('평창자생식물원','25365','강원도 평창군 방림면 방림2길 79-66(방림리)','다양한 야생화를 볼 수 있는 평창자생식물원은 방림면 면사무소 뒤 보습봉 중간 지점에 자리한다.<br> 물길을 따라가다 보면 다양한 수상식물을 볼 수 있고 오솔길을 따라 산책하다보면 꽃들과 새, 벌, 나비 등 인위적이지 않고 자연 그대로의 모습을 볼 수 있어 마음이 정화되는 곳이다.<br> 평창자생식물원은 분홍바늘꽃, 삼지구엽초, 깽깽이풀, 용둥굴레 등 300여종의 우리나라 고유의 꽃이 있으며 천연기념물 및 멸종위기식물을 보호하고 있다. <br>또한 어린이들을 위한 숲 체험 프로그램이 있다.','033-332-7708','','첫째, 셋째 화요일 휴무','어린이들을 위한 숲 체험 프로그램',NULL,NULL,NULL,'10:00~19:00','있음','없음','없음','입 장 료:무료
화장실:있음
');
--행 153
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('평창자연휴양림','25305','강원도 평창군 봉평면 팔송로 285(무이리)','평창자연휴양림은 태기산 해발고도 780m에 위치한 자연휴양림으로 인근에 보광휘닉스파크, 효석문학의 숲, 오대산 국립공원 등이 소재하고 있으며, 또한 휴양림내에 등산로가 잘 정비되어 있어 운동과 휴식을 동시에 즐길수 있으며, 울창한 수목과 야생화가 어우러져 사계절 맑고 깨끗한 자연과 함께 할 수 있는 최적의 휴식처가 될 것이다.<br> 수려한 자연경관을 배경으로 한 산악과 계곡 속에 이용객 편의를 위한 숲속 체험관과 산촌 휴양관, 체육시설, 산책로, 등산로 등 각종 편의시설이 설치된 쾌적한 쉼터와 더불어 자연학습교육 및 산림교육장과 체험공간을 제공하고 있다.<br> 주위에는 태기산을 비롯해 회령봉, 대미산, 청태산, 흥정산, 봉복산 등과 같은 명산이 즐비해 산행을 겸한 휴식처로도 안성맞춤이다.<br> 전체 면적의 약 65%가 해발 700m 이상 공원지대로 이뤄진 평창! 해발 700m 지점은 고기압과 저기압이 만나는 곳으로 사람과 동식물이 기압의 영향을 받지 않고 가장 이상적으로 생활하고 성장할 수 있는 곳이다.<br> 이 곳에서는 멜라토닌 호르몬 증가로 5~6시간만으로도 충분한 수면효과를 통해 노화를 지연시켜 건강한 삶을 유지할 수 있으며, 충분한 혈류 공급으로 젖산과 노폐물 제거에 탁월한 효능이 있다고 한다.','033-339-9028','','연중무휴','없음',NULL,NULL,NULL,'2021.5.1.(토) 부터<br>* 입실 : (당초) 14시 -> (변경) 15시  ☞  1시간 단축<br>* 퇴실 : (당초) 11시 -> (변경) 11시  ☞  기존과 동일<br>','있음','없음','없음','입 장 료:[야영장]<br>* 평일  10,000원 / 주말,공휴일 : 10,000원 / 성수기 : 10,000원<br>[산림문화휴양관]<br>*강당 184㎡ : 평일 70,000원 / 주말,공휴일 : 100,000원 / 성수기 100,000원(4시간 초과시 시간당 20,000원 추가)<br>*세미나실 27㎡ : 평일 30,000원 / 주말,공휴일 : 40,000원 / 성수기 50,000원<br>[숙박시설]<br>* 평일  60,000원 / 주말,공휴일 : 100,000원 / 성수기 : 100,000원<br>[다목적 운동장]<br>* 1시간 : 평일  15,000원 / 주말,공휴일 : 20,000원 / 성수기 : 20,000원(숙박시설 이용객은 무료)<br>
주차요금:*경차 : 평일 1,500원 / 주말, 공휴일 2,000원 / 성수기 2,000원<br>*소형(15인승 이하 승용차, 1톤이하 화물차) : 평일 2,000원 / 주말, 공휴일 3,000원 / 성수기 3,000원<br>*중형(16~35인승 승합차, 1톤 초과~5톤 미만 화물차) : 평일 3,000원 / 주말, 공휴일 4,000원 / 성수기 4,000원<br>*대형(36인승 이상 승합차, 5톤 이상 화물차) : 평일 4,000원 / 주말, 공휴일 5,000원 / 성수기 5,000원<br>
');
--행 154
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('오로라파크','26029','강원도 태백시 통리길 72','오로라 파크는 철도 유휴부지 활용 관광 자원화 사업의 일환으로 폐역인 통리역에 조성된 문화체험공원이다. 약 2km 떨어진 통리 탄탄파크와 통합으로 운영된다. 파크 내에선 갱차도 체험할 수 있는데, 두 사람이 번갈아 가며 손잡이를 위아래로 움직이면서 이동한다. 백두대간 및 동해안 지역의 산세를 조망할 수 있는 눈꽃 전망대는 높이 49.2m로 태백시 유일의 타워 전망대다. 태백의 밤하늘을 주제로 꾸며져 있으며 해발 680m에 지어진 통리역의 특성에 맞춰 미국 파이크스 피크역, 호주 쿠란다역, 중국 탕구라역 등 세계 5국의 고원 역사를 소개하는 콘텐츠도 소개한다. 전망대는 걸어서 혹은 엘리베이터로 이용할 수 있다. 눈꽃 전망대를 제외한 고원 역사 콘텐츠와 공원은 무료로 이용할 수 있으며, 색색깔 조명이 켜지는 오로라 파크의 야경도 아름답다.','033-554-8850','','매주 월요일(공휴일인 경우 그 다음 첫번째 평일 휴관)',NULL,NULL,NULL,NULL,'09:00 ~ 18:00  (매표마감 17:00)','주차가능','없음','없음','입 장 료:통합이용료(오로라파크 & 통리탄탄파크) 어른 9,000원 청소년,군인 7,000원 어린이 5,000원 <br>※ 이용요금은 변동될 수 있으므로 홈페이지 참조 또는 전화 문의 요망

');
--행 155
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('고석정코스모스십리길','24023','강원 철원군 동송읍 장흥리 1-3','철원의 고석정 관광지에서 승일교 방향으로 내려오면 한탄 교차로에 고석정 코스모스 십리길이 있다. 이곳은 옛 군부대 훈련장의 일부로 무료 24Ha의 드넓은 평지에 다양한 꽃밭을 조성한 곳으로 봄에는 밀밭길, 가을이면 거대한 코스모스 밭이 장관을 이룬다. 버베나, 맨드라미, 해바라기, 핑크 뮬리, 코키아, 가우라, 메밀꽃, 백일홍, 천일홍, 억새 등 다양한 꽃밭이 조성되어 있어, 촬영 명소로도 인기가 높다. 개화시기에 따라 개방 일정에 변동이 있으니 철원군청 홈페이지의 공지를 미리 확인하고 방문하는 것이 좋다.','033-450-5558,5559','','없음',NULL,NULL,NULL,NULL,'10:00~17:00','있음','없음','없음','촬영장소:드라마 그녀로 말할것 같으면 촬영지

화장실:남여화장실

입 장 료:무료		

이용가능시설:다양한 꽃밭, 전망대, 산책로, 주막, 깡통열차
	

');
--행 156
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('월드온천24','24203','강원도 춘천시 신북읍 장본길 35','월드온천24는 춘천시 신북읍에 위치한 온천이다. 총 3층 건물에 내부는 넓고 다양한 시설을 갖추고 있고, 특히 PH 9.02의 강알칼리의 온천수가 자랑거리다. 남탕, 여탕은 물론 노천탕과 찜질방, 불가마를 갖추고 있고, 식당, 편의점, 미용실, 이발관 등 다양한 편의 시설이 있어 온 가족이 하루 종일 휴식과 휴양의 시간을 갖기 좋다. 온천 정문에 아름다운 소나무길이 드라마 겨울연가 촬영지로 유명하다. 		
*음주자 입장 불가','033-244-8889','','없음',NULL,NULL,NULL,NULL,'00:00~24:00','있음','없음','불가','화장실:남여화장실

입 장 료:온천/찜질방-주간(대인) 10,000원<br/>
온천-주간(대인) 8,000원<br/>
온천-야간(대인) 10,000원<br/>
온천-주간(소인-7세이하) 5,000원<br/>
온천-야간(소인-7세이하) 7,000원
<br/>※ 이용요금은 변동될 수 있으므로 홈페이지 참조 또는 전화 문의 요망

이용가능시설:찜질방, 불가마, 노천탕, 미용실, 이발관, 매점, 식당


');
--행 157
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('숲속에 동물농장','25341','강원도 평창군 대관령면 청골길 12','숲속에 동물농장은 평창에 위치한 체험형 관광지이다. 알펜시아리조트나 용평리조트와 가깝다. 동물 먹이 주기 체험을 할 수 있는 농장으로, 20여 종의 귀여운 동물들이 있다. 실외는 물론 실내 시설도 있어서 궂은 날씨에도 이용이 가능하다. 송아지, 토끼, 돼지, 오리 등 친근한 동물들은 물론 프레리독, 무플런, 기니피그 같은 이색동물들도 있다. 승마장에서 승마 체험도 가능하며, 가족이나 친구끼리 피자 만들기 체험을 할 수 있다.','033-334-4410','','연중무휴','먹이주기체험, 승마체험, 피자체험','제한없음',NULL,NULL,'4월~10월 09:30~18:00 / 11월~3월 10:00~17:00','있음','없음','불가','입 장 료:입장료(먹이포함) 20,000원<br>입장료+승마체험 20,000원<br>승마체험 15,000원<br>피자 4인용(11인치) 25,000원<br>20개월 미만 영.유아 무료 입장
화장실:있음(남,녀 구분)

이용가능시설:동물농장, 승마장, 산책로, 포토존, 카페


주차요금:무료

');
--행 158
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천꿈자람어린이공원','24242','강원도 춘천시 평화로 26(근화동)','춘천시 근화동의 옛 미군 기지인 캠프페이지 터에 조성된 어린이공원이다. 격납고를 개보수한 건물에 꿈자람 어린이공원과 장애인 스포츠센터가 있다. 지상 2층, 연면적 1,400㎡ 규모로 대형 에어바운스, 트램펄린, 정글짐, 실내 암벽, 에어볼 등이 설치되어 있다. 1층은 영유아, 2층은 어린이 공간으로 구분된다.  실외에는 약 1만㎡ 부지에 스카이워크, 더블 돔, 외줄 타기, 출렁다리 등의 모험 시설이 있다. 여름에는 야외풀장과 물놀이 시설이 추가 운영되고, 핸들 보트, 워터 롤러, 그늘막 등이 설치돼 있어 온 가족이 즐길 수 있다. 평일 오전은 단체 입장객 위주로 운영되고, 개인 입장객은 평일 오후나 주말을 이용하는 게 좋다.','033-255-2774','2018년 2월','매주 월요일',NULL,'중학생 이하만 놀이기구 이용 가능 / 놀이기구별 연령 제한 있음','실내 시설은 시간대별 100명',NULL,'실내 9:00~19:00<br>실외 하절기 10:00~18:00<br> 실외 동절기 10:00~17:00<br>* 마감 30분 전 매표 종료, 실외는 1회 2시간 이용 가능, 1·2월 폐장','있음','없음','가능','입 장 료:실내 6,000원<br>실외 3,000원<br>실내+실외 8,000원<br>24개월 이하 무료입장
주차요금:무료

화장실:있음(남/녀 구분)

이용가능시설:실내 놀이기구, 실외 놀이기구, 헬스장, 카페, 매점, 장애인스포츠센터, 무선 인터넷, 유아시설(놀이방), 장애인 편의시설
내국인 예약안내:<a href="https://www.cuc.or.kr/authReserve.do/" target="_blank" title="새창 : 춘천도시공사 사이트 내 꿈자람어린이공원 예약 페이지 사이트로 이동">https://www.cuc.or.kr/authReserve.do/</a>
');
--행 159
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('승일교','24032','강원도 철원군 갈말읍 내대리','1948년 8월부터 공산당 치하에서 철원 및 김화지역 주민들이 노력공작대라는 명목 하에 총동원되어 다리를 시공해 오다가 6·25 한국전쟁으로 공사가 중단되었다. 그 후 1958년 우리 정부에 의해 완공되었다. 아치의 크기 등 교각의 구조체가 외관상으로 구별될 정도로 다리의 중심부에서 남북으로 각각 다르게 시공되어있으며, 남북분단과 전쟁의 독특한 상황으로 인해 만들어진 역사적 사실뿐만 아니라 아름다운 형태를 갖춘 조형미가 돋보이는 교량이다.','033-450-5532','','',NULL,NULL,NULL,NULL,'00:00 ~ 24:00','주차가능','없음','없음','');
--행 160
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('송대소주상절리','24023','강원 철원군 동송읍 장흥리','주상절리는 뜨거운 용암이 식으면서 부피가 줄어 수직으로 쪼개짐이 발생하여 만들어지는 현상으로 대체로 5~6각형의 기둥 형태가 흔하다.  송대소 주상절리는 한탄강 물줄기가 심하게 꺾이는 곳에 있어 강의 양 벽에 물의 침식작용이 활발하게 일어났다. 그 결과 수직 현무암 절벽, 다양한 주상절리 등이 노출되었는데, 기둥 모양의 주상절리뿐 아니라 부채꼴 모양과 민들레꽃 모양의 주상절리를 만나볼 수 있다. 높이 30m의 위용을 자랑하는 수직 적벽은 그 절벽 높이보다 더 깊어 보이는 비취색 한탄강물과 조화되어 장관을 이룬다.','033-450-5114','','연중무휴',NULL,NULL,NULL,NULL,'상시 개방','있음','없음','없음','입 장 료:무료		

화장실:있음

');
--행 161
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('마운틴코스터','25352','강원도 평창군 대관령면 올림픽로 715','강원도 평창 용평리조트 내에 자리한 마운틴코스터는 SNS에서 뜨거운 반응을 얻고 있는 액티비티다. 1인용 롤러코스터인 마운틴코스터는 레버를 몸쪽으로 당기면 감속하고 몸 바깥쪽으로 밀면 가속하는 방식으로 탑승자가 속도를 조절할 수 있다. 레버를 계속 당길 경우 최고 시속 40km까지 가속이 가능하다. 마운틴코스터를 타고 빠른 속도로 급경사와 커브를 미끄러지듯 내려오다 보면 평창의 시원한 바람과 짜릿한 스릴에 무더위는 금세 잊게 된다. 마운틴코스터는 아이와도 함께 즐길 수 있는데 10세 이하는 보호자와 동승해서, 10세 이상은 단독 탑승 후 카트를 연결해서 함께 내려갈 수 있다. 마운틴코스터는 탑승장과 매표소 위치가 다른데, 발왕산케이블카 탑승장이 있는 드래곤플라자 종합매표소에서 티켓을 구매할 수 있다.','033-330-7423','','기상악화 또는 우천시','마운틴코스터','신장 135cm 이상, 10세 이상 단독 탑승(36개월 이상 10세 미만 보호자 동승)',NULL,NULL,'주중 10:00 ~ 17:30 주말, 공휴일 09:00 ~ 17:30','주차가능','없음','없음','이용가능시설:안전시설 설비사항: 안전요원 배치
입 장 료:대인 15,000원, 소인 12,000원<br>※ 이용요금은 변동될 수 있으므로 홈페이지 참조 또는 전화 문의 요망
');
--행 162
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('매운탕골','24460','강원 춘천시 서면 오월리','한국전쟁 때 북쪽에서 남쪽으로 피란했다가 춘천에 정착한 사람들이 꽤 있다. 피란민들이 춘천에 터를 잡은 이유는 춘천이 그나마 북쪽과 가깝다는 점 때문이었다. 피란민들 가운데 일부는 잠시일 것이라는 생각으로 춘천 서면 오월리 계곡 일대에 정착했다.
춘천댐 매운탕 골에는 초기에 장사를 시작한 사람들이 대부분 실향민이었던 까닭에 지금도 간판 상호에 이북 지명을 쓰는 가게가 많다. 춘천댐 매운탕 골에는 1990년대까지만 해도 민물고기 음식점이 20여 곳이었지만, 지금은 10여 곳만 문을 열고 있다.','033-250-4084','','음식점별 상이',NULL,NULL,NULL,NULL,'음식점별 상이',NULL,'없음','없음','입 장 료:없음		

');
--행 163
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('죽림동성당','24355','강원도 춘천시 약사고개길 23(약사동)','죽림동성당은 춘천의 첫 성당이자 천주교 춘천교구 주교좌성당이다. 죽림동성당 입구 언덕에는 청동으로 만든 예수 성심상이 있는데, 높이 3.5m, 너비 3m로 국내 최대 규모다. 예수 성심상은 세상을 포용하듯 양팔을 벌린 채 서 있다.
성당의 중앙 종탑 십자가는 서울대교구 주교좌 명동대성당과 똑같은 모양인데, 죽림동성당이 서울대교구와 한 뿌리임을 상징한다.
죽림동성당은 한국 성당 건축에 상당한 영향을 끼쳤다. 1998년 대대적인 보수를 진행할 당시 가톨릭 미술가회 작가들의 작품을 성당에 장식했다. 죽림동성당을 한국 가톨릭 미술의 보고라고 부르는 까닭이다.','033-254-2631','','없음',NULL,NULL,NULL,NULL,'제한 없음','있음','없음','없음','입 장 료:없음

');
--행 164
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('장절공신숭겸장군묘역','24460','강원도 춘천시 서면 신숭겸로 272-21','춘천 서면에는 한국 8대 명당 중 하나로 꼽히는 자리가 있고, 이 자리에는 신숭겸 장군 묘역이 있다. 신숭겸 장군은 고려의 개국공신으로 태조 왕건을 대신해 죽음을 택한 충신이다.
태조 왕건은 목이 없는 신숭겸 장군의 시신을 수습해 춘천으로 갔다. 춘천에는 도선국사가 명당이라며 점지해준 태조 왕건의 묫자리가 있었기 때문이다. 태조 왕건은 황금으로 신숭겸 장군의 머리를 만들어 시신과 함께 매장했고, 도굴을 방지하기 위해 3개의 봉분을 만들었다.','033-250-3076','','없음',NULL,NULL,NULL,NULL,'09:00~18:00','있음','없음','없음','입 장 료:무료

');
--행 165
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('소양정','24249','강원도 춘천시 소양정길42번길 24(소양로1가)','소양정은 춘천을 대표하는 정자이자 강원도문화재자료 제1호이다. 소양정은 봉의산 기슭에 자리 잡고 있으며, 등산로 입구에서 잘 정비된 계단을 따라 5분만 걸어가면 도착할 수 있다.
소양정에 올라 아래를 내려다보면 소양강과 북한강의 물줄기가 만나 소양호를 형성한 모습을 볼 수 있다. 그래서 소양정에서 보이는 풍경을 배경으로 기념사진을 남기는 사람도 많다.
역사서에 따르면 소양정은 약 1,500년 전인 삼국시대에 세워진 것으로 한국에서 가장 오래된 정자다.','033-250-4084','','없음',NULL,NULL,NULL,NULL,'제한 없음','없음','없음','없음','입 장 료:없음

');
--행 166
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천칠층석탑','','강원도 춘천시 소양로2가 162-2','명동거리에서 춘천역으로 향하는 길목인 소양로2가에는 작은 공원이 있는데, 이곳에 보물 제77호 춘천 칠층석탑이 있다. 춘천 칠층석탑이 자리한 위치는 왕복 4차선 도로와 대단위 아파트단지 사이라서 과거와 현재가 공존하는 듯한 분위기다. 한국전쟁 당시 춘천 칠층석탑은 총탄에 맞고 불에 그을리며 심한 손상을 입었다. 하지만 2000년에 진행된 전면적인 보수공사로 춘천 칠층석탑은 어느 정도 본모습을 되찾았다. 2018년에는 지금의 자리로 옮겨졌다.','033-250-4084','','없음',NULL,NULL,NULL,NULL,NULL,'없음','없음','없음','입 장 료:없음		

');
--행 167
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천한백록묘역','','강원도 춘천시 서면 금산리 산64','충장공 한백록 묘역은 한백록 장군이 잠든 곳으로 강원도문화재자료이다. 한백록 장군의 묘 앞에는 그의 사내종이었던 득충의 묘도 함께 자리 잡고 있다. 임진왜란 때 38세의 젊은 나이로 전사한 한백록 장군의 시신은 사내종이었던 득충이 수습했다. 득충은 홀로 한백록 장군의 시신을 지게에 지고 남해에서 춘천까지 걸어서 올라가 장사를 지냈다. 득충의 충정에 감탄한 한백록 장군의 후손들은 득층이 죽자 그의 묘를 한백록 장군 묘 앞에 만들었다.','033-250-3086','','없음',NULL,NULL,NULL,NULL,'09:00-18:00','있음','없음','없음','입 장 료:없음		

주차요금:없음

');
--행 168
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('별천지곤드레마을 / 별천지마을','25370','강원도 평창군 평창읍 고길천로 789','본래 이름은 지동리, 일명 별천지 마을로 불리는 곳이다. 25가구 75명의 주민이 오순도순 사는 이곳은 마을 안쪽에 연못이 있어 `못골''이라 불리었으나 최근 마을 이름을 바꿨다. `(별)이 많고, 하늘(천) 아래 첫 동네인 데다, 못(지)이 있는 마을''이란 뜻에서 `별천지 마을''이다. 이름에 걸맞게 저탄소 녹색성장 모델 마을로 선정돼 마을 전체가 고효율 가전제품 및 LED 조명, 태양광, 풍력, 바이오매스 등 신재생에너지로 생활하고 있다. 봄에는 곰취와 곤드레 등 각종 청정 산나물로 유명해 매년 5월 중순이면 산나물 축제까지 여는 산채특화마을이고, 가을에는 고랭지 배추를 생산하는 녹색농촌체험마을이다. 특히 봄에 열리는 산나물축제는 산나물 뜯기, 산나물 음식 만들기와 시식, 차 시음 등 다채로운 체험 행사가 마련되고, 주민들이 직접 농산물 직거래 장터를 운영해 관광객들이 즉석에서 신선한 산나물을 즐길 수 있도록 하고 있다.','033-333-5567, 010-7106-4338','','','장아찌만들기, 나물뜯기, 숲길 체험 등',NULL,NULL,NULL,'상시이용가능','주차가능','없음','없음','입 장 료:없음 (체험비는 별도 문의)		

');
--행 169
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('소도둑놈산촌생태마을','25324','강원도 평창군 진부면 경강로 3346-9','평창에 있는 작은 산촌생태마을이다. 소도둑놈 마을은 도시민의 마음을 훔치는 마을이라는 컨셉으로 과거 마을 지명의 유래인 소도둑놈 골에서 따온 이름이라고 한다. 마을에서는 산적체험 같은 독특한 체험부터, 마을 특산물인 당귀를 활용한 당귀 주머니 만들기 체험, 시골밥상 체험, 비누 만들기 등 다양한 체험을 경험할 수 있다.','033-336-7780','','','당귀향주머니, 산적체험 등',NULL,NULL,NULL,'상시이용가능','주차가능','없음','없음','입 장 료:
');
--행 170
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대관령알프스양떼목장','25342','강원도 평창군 대관령면 솔바위길 16-89','해발 1,238m의 고루포기산 중턱 기슭에 자리 잡고 있는 목장이다. 알프스 양떼목장은 남북으로 내려본 선자령과 능경봉, 좌측으로는 발왕산과 그 밑에 용평스키장 알펜시아 스키 점프대, 멀리 오대산 비로봉까지 대관령의 팔경과 시가지를 한 눈으로 바라볼 수 있는 참으로 전경이 아름다운 곳이다. 사계절 뚜렷하게 봄, 여름, 가을, 겨울 시시각각 변하는 목장의 경관은 자연의 아름다움을 느낄 수 있게 해준다. 아이들에게는 가까이에서 동물들과 함께 할 수 있는 유익한 자연학습 체험장으로 가족 단위 여행객들이 많이 찾는다.','010-8859-0606','','설날(음 1.1), 추석(음 8.15) 당일','• 먹이주기 체험<br/>
• 양털깍기(3월~4월)',NULL,NULL,NULL,'3월-10월 07:00 ~ 17:30/ 11월-2월 09:00 ~ 16:30','있음','없음','없음','입 장 료:"• 대 인 : 5,000원<br/>
• 소 인 : 4,000원 (36개월이상~고교생까지)<br/>
• 단 체 : (30인이상) 대인,소인 균등 1,000원 할인<br/>
• 경 로 : 2,000원 (65세이상)<br/>
• 장애인, 주민 50%할인 (장애인4급,대관령거주민<br/>
• 국가유공자 : 무 료<br/>
• 무 료 : 36개월 미만, 장애1~3급, 생활보호대상자학생"		
<br/>※ 이용요금은 변동될 수 있으므로 홈페이지 참조 또는 전화 문의 요망

');
--행 171
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('황병산사냥민속놀이체험관','25340','강원도 평창군 대관령면 차항길 252','평창 도암면에서는 겨울이면 황병산 일대에서 사냥을 하였다. 적설량이 눈이 쌓이면 멧돼지의 발이 눈에 빠져 쉽게 달아나지 못하므로 사냥이 쉬워졌다. 마을 주민들은 사냥을 통해 잡은 짐승과 술을 곁들여 산신제를 지내고, 정초에는 서낭제를 지냈다. 2007년 시도무형문화재로 지정되었다. 평창 황병산 사냥 민속놀이는 차항2리 주민들이 황병산 사냥 민속보존회를 결성하여 전통을 이어가고 있다.  2층 규모로 체험관을 지어 사냥의 방법, 사냥도구의 제작, 사냥의 유래, 사냥제 등의 민속 문화를 알리고 있다.','033-330-2724','','없음','주루막, 썰매, 설피 체험',NULL,NULL,NULL,'상시이용가능','있음','없음','없음','입 장 료:없음		

');
--행 172
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('명월리산촌생태마을','24462','강원도 춘천시 서면 명월길 410','명월마을은 삼악산 줄기에 위치하고, 계관산으로 둘러싸여 있으며, 맑은 계곡과 산림청 채종림이 가까이 있다. 여름철에는 민박, 바비큐장, 족구장, 수영장을 이용할 수 있다. 겨울에는 절임 배추, 김장 체험, 얼음낚시, 썰매체험이 가능하다. 마을에서는 1년 내내 떡메 체험도 운영하고 있다. 명월마을 근거리에 의암댐, 스카이워크, 애니메이션 박물관, 레일바이크 역이 가까이 있어 다양하게 재미를 느낄 수 있다.','010-6296-9633','','없음','농촌체험, 김장체험, 얼음낚시, 썰매체험 등',NULL,NULL,NULL,'상시이용가능','있음','없음','없음','입 장 료:없음		

');
--행 173
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('켄싱턴 플로라 가든','25322','강원도 평창군 진부면 진고개로 231','켄싱턴 플로라 가든(Kensington Flora Garden)은 6만 7000㎡(약 2만평)면적의 국내 최대 프랑스 콘셉트 정원으로, 프랑스 상트르주 앵드르에루아르에 위치한 <빌랑드리 자수정원>을 그대로 옮겨놓은 것으로 유명하다.<br>해발 700m 오대산의 빼어난 풍광을 배경 삼아 다양한 식물이 분포하고 있으며, 오리엔탈 가든, 채소 가든, 셰프의 정원 등 10개 테마정원으로 나누어져 있다.<br>시간에 따라 변하는 사랑의 감정을 네 가지 패턴으로 표현한 자수정원부터, 강원도 로컬 채소를 직접 캘 수 있는 오감만족 체험 텃밭, 셰프의 정원, 4계절 만개하는 여러해살이풀이 가득한 4계절 정원 플라워 가든까지. 눈이 즐거운 이색 정원은 물론, 연인이나 부부가 함께 걷기 좋은 은행나무 길과 아이들과 걷기 좋은 대왕참나무 길, 사색하기 좋은 느티나무 길도 조성되어있다.<br>평창 진부면에서 공수한 100% 천연 마사토로 만든 흙 길은 맨발로 산책하기에도 좋다.<br>플로라 가든 또 하나의 명소 글램핑 빌리지는 2823㎡(854평) 면적의 호수가 눈앞에 보이는 자연 그대로의 전나무 숲 속에 자리 잡고 있으며, 태곳적 고요함이 스며있어 삼대가 함께 찾는 온 가족 힐링 캠프로도 각광받고 있다.<br>봄이면 연두색의 신록과 어우러져 능선마다 피어난 붉은 철쭉의 행렬, 여름에는 짙푸른 배추와 흐드러지게 핀 메밀꽃, 가을이면 은빛 파도를 만들어 내는 억새의 향연, 겨울이면 설경이 장관인 켄싱턴 플로라 가든.<br>사계절이 피고 지는 대자연 속 프렌치 가든이다.','033-330-5301','','연중무휴','애니멀팜(동물체험)<br>자전거/전동카 대여',NULL,NULL,NULL,'00:00~24:00','있음','없음','없음','등산로:
관광코스안내:
입 장 료:켄싱턴 가든 입장료 없음.<br>자전거/전동카 대여 20분(15,900원), 30분(19,900원)
한국어 안내서비스:
');
--행 174
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('문학의 길','25304','강원도 평창군 봉평면 기풍3길 21-4','문학의 길은 가산 이효석선생의 문학적 발자취가 가장 많이 남아 있는 구간으로 소설‘ 메밀꽃 필 무렵’의 실제 배경지인 봉평효석문화마을은 그 자체로 문학의 향기가 흐르는 곳이다.장돌뱅이와 성씨 처녀의 사연이 있는 물레방앗간과 메밀꽃밭, 이효석 생가마을, 이효석문학관 등을 둘러보고 주변경관이 수려한 흥정천을 따라 걷다보면 마치 소설 속에 와 있는 듯한 설렘을 느낄 수 있다.','033-330-2727','','없음','없음',NULL,NULL,NULL,'없음','있음','없음','없음','입 장 료:없음

');
--행 175
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('오대산자연명상마을 옴뷔','25318','강원도 평창군 진부면 오대산로 164(동산리 312)','천오백여 년 전에 깨어있는 사람들이 오대산을 열었다. 그 후 세월을 이어 다양한 문화가 되었으며, 시절인연이 농익은 2018년에 자연명상마을이 탄생하였다. 자연명상마을 옴뷔는 내가 나의 삶에 선물하는 자유로운 플랫폼이며, 명상으로 평안하고 자연의 기운으로 건강해지는 당신의 Healing Stay이다. 마음을 알아차리는 명상은 생각의 연속이 아닌 살아있는 수행이다. 하여 쉬며 먹고 즐기고 느끼면서 함께하는 모든 생활들이 자연명상이며, 몸으로 말씀으로 생각으로 다른 것에 물든 습관들을 명상으로 치유하여 행복을 담아가는 인연을 여러분과 함께 만들어 가는곳이다.','033-333-6500','','연중무휴','명상, 요가, 아로마테라피 등',NULL,NULL,NULL,'09:30 ~ 17:30','있음','없음','없음','입 장 료:성수기/비성수기 가격 상이(홈페이지 참고), 주중 1인 1박 10만원 
한국어 안내서비스:
');
--행 176
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('평창 남산 둘레길','25377','강원도 평창군 평창읍 문화예술길 19','남산 둘레길은 평창읍을 휘돌아 흐르는 평창강을 따라 조성된 수변데크길을 걸어 마을을 지나 평창강 제방길을 따라 돌아오는 약 7km의 길이다.
아름다운 평창강을 조망할 수 있으며 농촌의 풍경을 감상할 수 있는 코스로 시내에서 가까워 이용이 편리하고 남산산림욕장과 연결되어있다.
• 無念無想의 길 (세상의 어지럽고 힘든 일을 접고서 아무런 생각 없이 걷는 길)<br>• 冥想의 길 (수려한 강과 산을 조망하며 멀리 보이는 산과 강을 보면서 명상과 기도의 마음으로 세상의 어지러움을 잊을 수 있는 코스임)','033-330-2765','','없음',NULL,NULL,NULL,NULL,'상시가능','있음','없음','없음','등산로:
관광코스안내:
입 장 료:없음		
한국어 안내서비스:
');
--행 177
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('효석문학 100리길','25304','강원도 평창군 봉평면 애강나무길 14','그림처럼 아름다운 평창 
평창은 아름다운 대자연이 펼쳐진 곳이다.<br>뚜렷한 사계절로 아름다운 자연의 모습을 그대로 간직하고 있는 평창은 "아시아의 알프스"로 불리는 드넓은 자연경관이 파노라마처럼 펼쳐진 곳이다. 평창은 전체 면적의 약 65%가 해발 700m 이상되는 고원지대에 위치하고 있는 청정자연지역으로 최적의 휴양지이다.','033-330-2727','','없음',NULL,NULL,NULL,NULL,'없음','있음','없음','없음','등산로:
관광코스안내:
입 장 료:없음		
한국어 안내서비스:
');
--행 178
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('고랭지만두체험.휴양마을','25340','강원도 평창군 대관령면 갈골길 33-5','청정지역인 해비 700 평창 중에서도 2018년 동게올림픽 개막식을 치룬 대관령지역에 위치한다.<br>고랭지채소, 씨감자 생산지이다.<br> 맑은 공기와 푸르름, 겨울이면 하얀 눈 속에서 몸과 마을을 쉬고 건강한 먹거리로 즐거운 여행을 할 수 있다.<br> 영동고속도로 횡계 IC에서 3분, 수도권으로부터 2시간 30분, 강릉까지는 20분, Ktx진부역과 10분거리로 접근성이 좋다.','033-335-6042','','연중무휴','황태구이, 배추만두,적김치, 백김치','연령제한 없음','체험실 60명',NULL,'9시~18시','소형 20대, 대형 10대 가능 (주차요금X)','없음','가능','등산로:10분 이내 거리에 선자령, 양떼목장, 삼양목장, 하늘목장, 국민의 숲, 오대산국립공원, 월정사, 용평리조트, 알펜시아리조트 등이 있다.
화장실:3개
입 장 료:없음
');
--행 179
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('청옥산 도깨비길','25380','강원도 평창군 미탄면 수리재길 3','청옥산 도깨비길은 청정 고원지대인 육백마지기 청옥 산자락에 위치한 회동리 깨비마을에 있는 길로 도깨비 전설과 호랑이바위 전설 등을 만날 수 있다.<br> 산악형 지역으로 깨끗하고 청정한 삼림욕을 즐길 수 있으며 봄에는 산나물이 많고 여름에는 시원하고 가을철에는 단풍이 장관인 곳이다.<br> 깨비마을은 옛 회동2리 장재터라는 곳에 부자가 많이 살았으나 이들의 횡포를 보다 못한 도깨비가 이들을 망하게 했다는 것에서 유래했다.','033-330-2688','','없음',NULL,NULL,NULL,NULL,'없음','있음','없음','없음','등산로:
관광코스안내:
입 장 료:없음

한국어 안내서비스:
');
--행 180
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('진뚜루 마중길','25315','강원도 평창군 용평면 갈정지길 10','진뚜루 마중길은 장평시외버스터미널 뒤 속사천변에서 시작된다.<br>맑고 깨끗한 물이 흐르는 속사천변을 따라 걷다 금송교를 지나 마을제방길과 영동고속도로 주변길을 지나며 평화로운 농촌의 모습과 자연을 즐길 수 있는 접근이 쉽고 이용이 편리한 약 5km의 트레킹코스이다.<br>장평은 대부분의 지역이 완만한 산지를 이루고 있고 마을 중앙으로 영동고속도로가 지나고 속사천이 흐르는 전형적인 강원도의 농촌마을이다. 진뚜루는 마을이 긴 벌판에 있다고 해서 붙여진 장평리의 옛이름이고 마중길은 이곳을 찾아오는 관광객을 친절하게 맞이 한다는 뜻이다.','033-330-2740','','없음',NULL,NULL,NULL,NULL,'없음','있음','없음','없음','등산로:
관광코스안내:
입 장 료:없음
한국어 안내서비스:
');
--행 181
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('노산성','25374','강원도 평창군 평창읍 평창중앙로 158-8하리 산1 및 중리 산10 일원','이 산성은 노산성(魯山城)이라 불려지고 있는데, 초축 연대를 알 수 있는 명확한 기록은 없으나 성내에서 통일신라기의 유물이 수습된 것을 고려할 때 이미 그 시기에 축조되었다는 것을 알 수 있으며, 고려, 조선시대의 유물도 다수 수습되는 것으로 미루어 본다면 이 시대까지 계속 개수되면서 사용된 것으로 볼 수 있다.<br>노산성은 평창의 진산(鎭山)인 노산(魯山)에 위치하고 있다.<br>산성은 평창강이 굴곡하는 곳에 우뚝 솟은 해발 419m의 노산에 쌓았는데, 삼면이 강으로 둘러싸여 있을 뿐만 아니라 북쪽은 절벽이거나 매우 가파른 곳이어서 천험(天險)의 지대라고 할 수 있다.<br> 이 산성은 조선 선조 초에 군수 김광복(金光福)이 쌓은 것으로 전해지며, 임진왜란 때 권두문(權斗文) 군수가 지사함(智士涵), 우응민(禹應民), 이인노(李仁怒) 등과 함께 백성을 거느리고 왜군과 싸웠던 곳으로 알려져 있다.<br>『신증동국여지승람(新增東國輿地勝覽)』 고적조(古跡條)에는 노산성(魯山城)으로 기록되어 있으며, 석축주일천삼백육십사척고사척내유일정금반퇴락(石築周一千三百六十四尺高四尺內有一井今半頹落)라고 되어있다.<br>성의 둘레는 517m이며, 현존성벽의 높이는 1.3m 전후이다. 성벽은 북쪽의 절벽부분을 제외한 곳에만 축조되었는데, 능선의 바로 아래 부분을 삭토(削土)하고그 바깥쪽에 성벽을 구축함으로써 성벽을 따라 편편한 내환도(內環道)를 만들었다. 이러한 방식은 홍천 대미산성(大彌山城)의 축조법과 같은 방식이다.<br> 노산성은 산복식 산성으로 북쪽이 가장 높고 남쪽이 낮은 지형을 하고 있다. 산성의 둘레는 북벽이 천험의 자연 지형에 축성하지 않은 부분을 제외하고 실제 쌓은 총 길이는 약 517m정도이다. 서벽은 약 115m 정도인데 그 중 성벽이 가장 잘 남아 있는 부분은 길이 8.2m, 높이 5.3m이다. 사용된 돌은 편마암으로 품자 형태로 면석쌓기를 하였다. 사용된 돌의크기는 58(길이)×12(높이), 47×13, 34×14㎝정도이며, 뒷채움은 돌로 채웠다.<br>서벽 부분의 산 정상에는 성역화 계단을 만드는 과정에서 원형을 많이 훼손하였다. 서벽의 일부도 산 정상에 오르는 시멘트 계단을 만드는 과정에서 파괴되었다. 계단을사이에 두고 석축의 기단부 일부가 남아 있는데, 43(길이)×14(높이)×28(깊이)㎝, 34×20×35㎝, 36×13×35㎝ 정도의 돌을 사용하였다. 서벽에서 남벽으로 회절하는 부분에는 치와 망대를 설치하였을 것으로 보이나 대부분이 훼손되어 정확한 축성 형태를 파악하기가 어렵다.<br>남벽의 길이는 약 334m인데 산 사면의 일부를 깎아내어 산성 내에 폭 6m정도의 회곽도를 만들었다. 그리고 편축을 하였는데 높이는 약 2.6m정도 남아 있다. 남벽의 성곽은 대부분 붕괴되었다.<br>동벽의 길이는 약 122m이며, 역시회곽도를 만들었다. 동벽도 대부분 붕괴되었다. 성내 시설로는 산 정상 부근에 우물지가 한 곳 있는데 규모가 7.7(동서)×8.5(남북)m이며, 깊이는 약 2m이다.<br> 노산성에서 수습되는 유물은 토기편과 와편들인데 특히 와편은 읍내에서 산성으로 올라가는 진입로 부근에서 집중적으로 출토되었다. 수습된 토기편은 대체로 고려 후기에서 조선 시대에 걸친 것으로 판단된다.<br> 수습된 기와편들은 모두 조각들이며 완형은 없지만 숫키와편보다 암키와편이 더 많다. 문양은 초문, 격자문, 사선문 등 조선시대 것으로 보이는 와편들이 다수를 차지하나 수지문과 선문, 무문의 와편들도 끼여 있다.<br>기와편 측면의 와도흔은 안쪽에서 바깥쪽으로 나 있으나 무문와편 중 1점은 바깥쪽에서 안쪽으로 나있다. 와편의 문양으로 보아 노성산성은 적어도 통일신라시대에 이미 축조되기 시작했던 것으로 볼 수 있으며, 이후 고려시대, 조선시대에 걸쳐 몇 번의 개축 과정을 겪었음을 알 수 있다.<br>노산성은 적어도 통일신라시대에는 이미 축조된 산성으로, 둘레 517m인 성벽은 대부분 붕괴되어 있는 상태이나 임진왜란 때 권두문 군수가 백성을 거느리고 왜군과 싸웠던 유서 깊은 곳이라는 점에서 가치가 크다.<br>','평창군 평창읍 하리 산1 및 중리 산10 일원','','연중무휴','없음',NULL,NULL,NULL,'없음','있음','없음','없음','입 장 료:없음
');
--행 182
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('철원승일공원','24028','강원도 철원군 갈말읍 내대리산147-1','철원승일공원은 강원도 철원군 갈말읍 내대리에 있는 근린공원으로 나란히 놓여 있는 승일교와 최근 새로 지은 한탄대교 바로 옆에 있다. 승일교는 철원이 북한의 관할이던 1948년 공사가 시작되어 절반쯤 지었으나 전쟁으로 중단되었고 10년이 지난 1958년 대한민국 정부가 못다 지었던 다리의 반쪽을 완공했다. 한국의 콰이강의 다리라는 별명을 가진 승일교 옆에 있는 철원승일공원은 큰길 옆으로 넓은 주차장이 있어 진입이 쉽다. 공원에서 한탄강에 나란히 걸린 옛 다리 승일교와 새로 생긴 한탄대교를 한 번에 볼 수 있고, 한탄강 래프팅이 출발하는 장소로도 활용되고 있어 여름철에는 많은 사람이 찾는다. 초입에 철원이 태봉의 도읍지였음을 알리는 태봉 구문 조형물이 있고, 구문을 통해 들어가면 한탄강 주상절리를 표현한 조형물과 한탄강 풍경을 한눈에 굽어볼 수 있는 승일정이 있다. 공원 위쪽에는 승일교까지 걸을 수 있는 탐방로가 갖춰져 있다.','033-450-5151','','연중무휴',NULL,NULL,NULL,NULL,'00:00~24:00','있음 / 주차요금 무료','','',':
:
입 장 료:무료
이용가능시설:정자,걷기길
주차요금:무료
:
');
--행 183
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('배후령고개','24203','강원도 춘천시 신북읍 유포리산52-10','배후령고개는 춘천과 화천을 경계하는 해발 600미터의 산길로 1973년 소양강댐 건설과 함께 소양강변을 끼고 다니던 옛길을 대체해 만들었다. 한때는 이 고갯길을 넘어야만 화천군 오음리를 지나 양구로 갈 수 있었다. 반대로 고개에서 춘천쪽으로 내려오면 소양강댐 아래 신북 닭갈비 거리로 연결되어 주말이면 차들로 붐비는 길이었다. 그러나 현재는 고개 아래 터널이 생기면서 배후령은  자전거와 오토바이의 라이딩 명소가 되었다. 지도에서 보면 오봉산을 기준으로 청평사와 마주하고 있다. 때문에 오봉산을 오르는 가장 빠른 들머리가 배후령 정상이다. 이로 인해 평일에도 많은 사람들이 찾는다. 또한 배후령 정상이 북위 38도여서 38선 경계석이 서 있다.','033-250-3089','','연중무휴','없음',NULL,NULL,NULL,'00:00~24:00','있음','','',':
:
이용가능시설:등산로, 간이 화장실, 벤치
입 장 료:없음
:
');
--행 184
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('쉬리공원','24055','강원도 철원군 김화읍 청양리산1','철원군 김화읍 화강 수변에 조성된 공원이다. 매년 여름 철원화강다슬기축제가 열리는 곳이다. 쉬리조형물로 유명한 화강 김화교 아래에 수변수영장, 워터 슬라이드, 수상레저체험장, 물썰매장 등 물놀이 시설을 비롯해 공연장과 생태체험장 등을 갖추고 있다. 또한 공원 옆에는 캠핑장도 조성되어 있다. 철원 평화누리길 3구간이 이곳을 지나 좋은 쉼터 겸 이정표가 되어주기도 한다.','033-450-5602','','연중무휴',NULL,NULL,NULL,NULL,'00:00~24:00',NULL,'','',':
:
이용가능시설:물놀이장,캠핑장
:
');
--행 185
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('금천골 석탄층','26053','강원도 태백시 금천길 93-24','1928년 일본인 지질기사에 의해 태백시에 가장 먼저 석탄이 발견된 지역으로 석탄이 지표면에 노출되어 있어 비가오면 개천물이 검게 되어 거무내 또는 검천이라 불리었다. 금천골 지역은 고생대 석탄기의 만항층, 만항층을 정합으로 덮고 있는 금천층, 금천층을 부정합으로 덮고 있고생대 페름기의 장성층, 장성층을 정합 또는 부정합으로 덮고 있는 함백산층으로 구성되어 있다. 금천골 도로 절개면에는 고생대의 석탄층과 식물화석, 당시에 생성된 퇴적암의 지질상을 관찰할 수 있다.
<br /><br /><출처 : 국가지질공원><br>','강원고생대국가지질공원 033-560-2379','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'','',':
:
:
한국어 안내서비스:요청시 해설가능
');
--행 186
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('상원사(춘천)','24462','강원도 춘천시 서면 박사로 169-47','상원사는 강원 춘천시 서면 덕두원리 185번지에 위치하고 있다. 삼악산(三岳山)에 있기 때문에 차는 등산로 입구 삼악산 매표소에 주차하고, 약간은 가파른 등산로를 2-30분가량 걸어 올라가야 한다. 강원도 춘천시 서면의 삼악산(三岳山)에 위치한 춘천 상원사는, 가파른 산등성이에 위치하고 있어 차로는 결코 도달할 수 없는 사찰이다. 남녀노소를 불문하고 모든 사람이 두 발로 걸어서 올라가야 만이 갈 수 있는 곳이다. 매표소에서부터 사찰까지는 1km가 채 되지 않아 천천히 걸어가면 약 2-30분이 걸린다. 경사가 있는 바위산이라 마냥 순탄치는 않으나 나무 계단도 잘 정비되어 있어 마냥 힘들지도 않다. 또 중간 중간 오는 길을 돌아다보면 소나무 숲 속 맑은 공기 속에서 넓게 펼쳐진 의암호를 바라볼 수 있어 가슴이 탁 트인다. 실제로 사찰의 규모는 대웅전과 삼성각·요사채 등의 건물과 원형을 알아보기 힘든 석탑 1기만이 남아 있어 단촐하지만, 건물 뒤로 서 있는 암벽들이 절경을 이룬다. 또 주변에 등선폭포를 비롯하여 나무꾼과 선녀의 전설이 서린 옥녀탕, 삼악산성 등 볼거리도 많다.<br>','033-244-6753','','연중무휴',NULL,NULL,NULL,NULL,NULL,'있음','없음','불가','화장실:있음
외국어 안내서비스:불가
');
--행 187
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('국립 용화산자연휴양림','24201','강원도 춘천시 사북면 사여골길 294','춘천시 사북면의 용화산(878m) 자락에 조성한 자연휴양림. 용화산은 산림청 선정 100대 명산이자 2020년 방영한 TV 프로그램에서 BTS 멤버들이 등반하면서 더욱 유명해졌다. 용화산자연휴양림은 소나무, 참나무, 박달나무, 낙엽송 등 침엽수와 활엽수가 조화를 이루고 맑은 계곡이 흘러 청정한 기운이 가득하다. 숙박 시설과 야영장, 등산로, 산책로, 산림욕장을 갖춰 자연 속에서 힐링하기 좋은 환경이다. 용화산자연휴양림은 등산·캠핑 전문 휴양림이자 체험형 산림레포츠 휴양림으로도 유명하다. 계절과 날씨에 상관없이 이용 가능한 실내 산림레포츠 체험 시설인 산림복합체험센터를 운영한다. 이곳에서는 수직 하강을 체험하는 ‘수직 슬라이드’, 안전 장비를 착용하고 레일을 따라 도는 짚라인 형태의 ‘짚재그’, 로프와 흔들다리로 이뤄진 코스를 완주하는 ‘로프어드벤처’, 다양한 난이도로 구성한 ‘디자인암벽’을 체험할 수 있다. 야외에도 인공암벽등반장, 하늘날다람쥐(퀵점프), 숲속날기(짚라인) 등의 레포츠 체험 시설을 갖췄다. 그밖에도 목공예 체험, 숲해설 같은 다채로운 프로그램을 진행한다.<br><br>[주요시설&부대시설]<br>산림문화휴양관, 연립동, 야영장, 세미나실<br><br>[체험 프로그램]<br>1. 목공예체험<br>2. 숲해설 <br>3. 산림레포츠 실내/외<br>','033-243-9261','2006년','매주 화요일','1. 목공예체험 2. 숲해설 3. 산림레포츠 실내/외','전 연령대',NULL,NULL,'09:00~18:00','있음','불가','불가','이용가능시설:산림문화휴양관, 연립동, 야영장		

주차요금:소형: 1,500원~3,000원, 대형: 5,000원

입 장 료:개인: 어른 1,000원, 청소년 600원, 어린이 300원<br />
단체: 어른 800원, 청소년 500원, 어린이 200원		

화장실:있음

한국어 안내서비스:가능

내국인 예약안내:홈페이지 예약		

외국어 안내서비스:불가능

');
--행 188
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('국립 두타산자연휴양림','25337','강원도 평창군 진부면 아차골길 132','두타산(박지산)자연휴양림은 강원도 평창군 진부면과 정선군의 경계에 해발1357.0m의 두타산 자락에 위치한 산악형 자연휴양림으로 관광자원이 풍부하고, 진부IC에서 20분거리에 위치하며, 진부~정선간 59번 국도와 접하고 태백산맥의 서쪽에 위치하며 오대산에서 흘러내리는 옥수같은 맑은 물을 근원으로 청정계곡과 레저산업의 중심축을 이루는 곳에 위치하고 있다. 강원도 평창은 영서지방의 오대산을 중심으로 형성된 문화유적지 월정사와 명산으로 어우러진 노동계곡, 신기계곡, 수항계곡, 막동계곡, 장전계곡, 봉산계곡이 어우러져 산촌지역의 정서와 명맥을 유지하고 있는 지역이다. 오대산에서 발원한 물줄기가 첩첩협곡을 누비며 남한강에 합류하는 길목, 평창군 진부면 수항리에서 아차골로 접어들면 해발 1,394m의 박지산 칠성대가 눈앞에 아른거린다. 오소리 너구리 멧돼지 산토끼 등 산짐승과 무수한 약초들 아름들이 박달나무, 잣나무, 피나무가 버티고 있어 생태적으로 건강하고 든든한 산림의 한축을 볼 수 있는 곳이며, 지피식생으로는 이름도 알 수 없는 이끼류가 양탄자와 같이 바닥에 깔려 있고, 사람의 인기척이 없는 곳에 자리잡은 아차골의 선녀탕, 토끼가 쉬어가는 샘터와 사계절 계속되는 야생화의 향연은 볼만하다.','시설문의 033-334-8815<br/>
고객지원센터 1588-3250','2008년','매주 화요일','숙박시설 21개/야영장 20개/프로그램 11개(프로그램 숲교육, 숲놀이, 숲해설, 가정의달 행사 등)',NULL,'최대 200명/일, 최적 150명/일',NULL,'[숙박시설] 당일 15:00~익일 11:00<br />
[일일개장] 09:00-18:00','있음','없음','불가','이용가능시설:산림문화휴양관, 샘터바위, 야영데크, 취사장, 야영장, 산책로, 등산로 등
화장실:있음
시설이용료:* 숲속의 집<br/>
- 비수기 주중 67,000원<br/>
- 성수기 및 주말 119,000원<br/>
* 휴양관 A동<br/>
- 비수기 주중 39,000원<br/>
- 성수기 및 주말 68,000원<br/>
* 휴양관 B동<br/>
- 비수기 주중 135,000원<br/>
- 성수기 및 주말 210,000원<br/>
* 연립동<br/>
- 비수기 주중 67,000원<br/>
- 성수기 및 주말 119,000원<br/>
* 아영데크<br/>
- 비수기 주중 14,000원<br/>
- 성수기 및 주말 15,500원<br/>
※ 성수기 : 7월 15일~8월 24일 / 단체 20명 이상
한국어 안내서비스:무료 숲해설가 운영(기간 매년 3~12월)
내국인 예약안내:홈페이지에서 예약
');
--행 189
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('피크 아일랜드','25352','강원도 평창군 대관령면 올림픽로 715','사계절 이용가능한 실내형 워터파크이다. 야외 시설은 여름 성수기에 한하여 이용 가능하다. 리조트 내 위치하여 객실에서의 접근성이 용이하다. 시설 내 사우나 및 찜질방을 갖추고 있어 또다른 휴식공간을 제공한다. 리조트에서 운영하는 셔틀버스를 이용 하실 수 있다. (셔틀버스 시간 및 장소는 홈페이지 참조)','1588-0009','2008년 7월 4일','매주 수요일 휴장(여름/겨울 성수기 변동있음)','파도풀 / 바디슬라이드 / 1,2인용 튜브슬라이드 / 유수풀 / 바데풀 / 야외 노천스파 / 찜질방',NULL,'약 3,500명 이상',NULL,'종일권 오전 10:00 ~ 오후 17:30 (입장마감 17:00)<br>
오후권 오후 14:00 ~ 오후 17:30','있음','불가','불가','이용가능시설:2층 남녀 사우나<br>3층 워터파크 (유수풀,바데풀,파도풀,키디풀, 바디슬라이드, 튜브슬라이드, 야외 노천스파)<br>4층 찜질방
주차요금:무료
화장실:있음
입 장 료:워터파크 입장권 종일권 대인 : 47,000원, 소인 : 37,000원 / 오후권 대인 : 37,000원, 소인 : 27,000원<br>
찜질방 입장권 종일권 대인 : 12,000원, 소인 : 9,000원 ※ 찜질방 입장권은 찜질복 포함 가격<br>
※ 상기 금액 변동있음, 여름/겨울 성수기 입장료 변동 있음
');
--행 190
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('태백 구와우마을(고원자생식물원)','26024','강원도 태백시 구와우길 38-33(황지동)','매봉산 진입로가 시작되는 피재(삼수령) 아래에는 태백시 황연동 구와우마을이 있다. 소 아홉마리가 배불리 먹고 누눠 있는 형상을 가진 평화로운 마을이라는 의미를 가지고 있다.<br> 해발 8~900m에 위치한 고원자생식물원은 멸종 식물 보호 식물원으로 사라져가는 우리 꽃, 우리 식물을 보호 육성하여 고산식물의 멸종을 막으며, 보다 많은 사람들이 우리 꽃, 우리 식물을 쉽게 접할 수 있는 곳이다. 해바라기꽃이 만개하는 여름에는 ''태백 해바라기축제'', 겨울에는 '' 해바라기 얼음 등불 축제''를 개최하여&nbsp;보다 많은 볼거리를 제공하고 문화 예술인들과 함께하여 그림전, 사진전, 폐광폐자재를 활용 환경조각전을 전시한다.<br>','033-553-9707','','연중개방',NULL,NULL,NULL,'매년 축제기간',NULL,'주차가능','없음','불가','입 장 료:[고원자생식물원]<br />
성인 5,000원 / 학생 3,000원<br />
단체(20인 이상) 3,000원<br />
※ 축제때만 운영함
이용가능시설:생태숲 탐방로, 갤러리, 조각공원 등
화장실:있음
주차요금:무료
');
--행 191
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('태백체험공원','26043','강원도 태백시 소도길 9-11(소도동)','태백체험공원은 폐광지라는 지역적 특색을 살려 조성된 체험관광지이다. 현장학습관과 탄광사택촌, 체험갱도 등의 시설로 구성되어 있어 생생한 탄광체험을 할 수 있으며, 태백산 자락에 위치해 태백산국립공원과 연계한 휴가지로도 손색이 없다. 과거 국가 기간산업의 원동력이 되었지만 현재는 사양 산업이 된 석탄에 대한 이해를 돕고, 광부들의 삶을 돌아볼 수 있는 교육의 장이다.','태백체험공원 033-554-3905','2006년 4월 7일','매주 월요일','[현장학습관]<br />폐광된 
실제 탄광사무소에 재현된 체험위주의 현장학습관은 열악한 작업환경 속에서도 석탄생산에 
종사한 광부들의 일상과 그 속에서 피어났던 그들의 꿈과 희망을 볼 수 있는 생생한 
현장체험공간이다. 현장학습관은 우리나라의 유일한 부존 에너지 자원으로 국가 경제발전에 
크게 기여해 왔으나 지속된 경제성장으로 인한 청정고급연료에 대한 선호로 사양의 
길로 접어든 태백석탄의 역사와 광부들의 삶을 체험을 통해 종합적으로 이해할 수 
있도록 구성되어 있다.<br /><br />[탄광사택촌]<br />태백체험공원 
내에 위치한 탄광사택촌은 1950년부터 1970년대까지 국가기간산업의 원동력이 되었던 
석탄을 채탄했던 광부들의 생활상을 체험할 수 있도록 시대별 주거시설을 복원 및 
재현하여 당시 사택촌 사람들의 삶의 모습을 생생히 보여주고 있다. 광들의 집단거주지였던 
시대별 사택과 함께 배급소, 빨래터, 상점 등 탄광촌의 모습을 재현하고 사택에 기거했던 
사람들의 직접 사용했던 생활도구 및 가구류 등을 배치하여 당시의 삷의 모습을 체험할 
수 있도록 구성하였다. <br /><br />[체험갱도]<br />1972년부터 
개발에 착수하여 1981년도에 완공한 수갱의 심도는 730미터이고 권양기는 1,250마력의 
힘으로 운전되었다. 갱도의 벽과 레일, 침목은 사용하던 시설 그대로 보존하였고 
갱내수 배수로는 새로 정비하였고 인차 및 광차를 재현하였다. 또한, 우리 현장학습관은 국내에서 실지 사용하던 갱도를 그대로 복원하여 입갱하고 관람할 수 있도록 한 것이 가장 큰 특징이다.<br>',NULL,NULL,NULL,'10:00~17:00 (12:00 ~ 13:00 휴게시간)','주차 가능','없음','불가','주차요금:없음
관 람 료:개인 - 어른 1,000원 / 청소년, 군인 700원 / 어린이 500원<br />
단체 - 어른 700원 / 청소년, 군인 500원 / 어린이 300원<br />
※ 30인 이상
화장실:있음
이용가능시설:현장학습관
');
--행 192
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천숲자연휴양림','24409','강원도 춘천시 동산면 종자리로 224-104(동산면)','2008년 개장한 82ha 규모의 시립자연휴양림으로 산림휴양관, 숲속의집, 글램핑장, 캠핑장 등의 시설을 운영한다. 규모가 크지는 않지만 참나무와 잣나무가 울창한 숲속에서 조용하게 쉬어가기 좋은 휴양림이다. 나무로 지은 숲속의집, 완벽한 시설을 갖춘 글램핑장 등 다양한 취향을 맞춰줄 숙박 시설이 있다. 이곳의 캠핑장은 덱마다 개별 화장실과 샤워실, 개수대를 갖춰 특히 인기다. 시기에 따라 숲해설가와 함께하는 숲 체험 프로그램을 진행하며 등산로도 있다. 여름철에는 수영장을 운영하며 계곡에서 물놀이를 즐길 수 있다. 토끼 먹이 주기, 트램펄린 등 아이들을 위한 소소한 즐길 거리도 제공한다. 남춘천나들목(IC)과 가까워 접근성이 좋다.<br><br>[주요시설&부대시설]<br>산림휴양관, 숲속의집, 야영데크, 글램핑, 눈썰매장, 어린이방방, 세미나실, 매점, 족구장, 산책로<br>','033-264-1156','2008.09.10','연중무휴','없음','전 연령대','412명',NULL,'00:00~24:00','있음','없음','불가','주차요금:무료
이용가능시설:산림휴양관, 숲속의집, 야영데크, 글램핑, 눈썰매장, 어린이방방, 세미나실, 매점, 족구장, 산책로
시설이용료:20,000원~200,000원		

화장실:있음
입 장 료:없음
한국어 안내서비스:없음
내국인 예약안내:홈페이지 및 전화 예약		

외국어 안내서비스:없음
외국인 예약안내:홈페이지 및 전화 예약		

');
--행 193
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('횡계 오삼불고기 거리','25344','강원도 평창군 대관령면 대관령로 97','맛은 그 지역의 기후를 따라간다고 하는데, 이 원리에 따르면 고산지대에 위치한 횡계지역의 추운 날씨가 매운 고추장과 궁합이 잘 맞아, 횡계에서 손쉽게 구할 수 있는 오징어, 돼지고기(삼겹살), 고랭지 청정야채가 매운 고추장을 만나 횡계에서 오삼불고기 요리가 탄생한 것이다.횡계에서 오삼불고기를 팔기 시작한 것은 약 40년 전부터라고 한다. 횡계에는 오삼불고기의 원조라고 하는 전문식당이 여럿 있는데 다들 원조라고 해도 무방할 정도로 독특한 조리법과 독특한 맛을 뽐낸다. 전통적인 조리법은 구멍이 송송 난 철판에 호일을 깔고 그 위에 양념으로 버무린 큼지막한 오징어와 삼겹살을 올려 요리하는 것이지만 최근에는 철판과 호일 대신 현대적인 장비를 사용하는 식당도 있다. 그렇지만 재료의 선정과 배합에는 저마다의 고유의 비법이 담겨 있어 어느 식당을 가더라도 독특한 풍미를 맛볼 수 있다. 오삼불고기 외에도 대부분의 식당에서 횡계의 또 다른 명물인 황태요리와 대관령한우를 함께 팔고 있으니 이를 곁들이는 것도 좋은 선택이다. 횡계지역에 산행이나 사계절 스포츠를 즐기기 위해 들렀다면 명물 오삼불고기를 맛보는 것을 잊지 말자. 식도락을 즐기는 것은 여행이 주는 큰 즐거움이기도 하지만, 이를 즐기지 않는 것은 창의적인 먹거리를 개발한 지역주민에게 결례이기도 하다.<br>','033-330-2000','','',NULL,NULL,NULL,NULL,NULL,NULL,'없음','없음','');
--행 194
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('효석문화마을 메밀음식거리','25304','강원도 평창군 봉평면 기풍3길 31','소설가 가산 이효석 선생의 고향이자 그의 단편소설 메밀꽃 필 무렵의 무대인 강원도 평창군 봉평에는 해마다 가을이면 메밀꽃이 사방에 지천으로 피어난다. 강원도 평창군에서도 1999년부터는 메밀꽃이 한창인 매년 9월이면 효석문화제를 열어 이효석의 문학정신을 계승, 발전시키기 위해 노력하고 있다. 효석문화제에서는 다양한 볼거리, 체험거리를 제공하지만 메밀꽃 필 무렵의 무대인 1930년대를 그대로 재현한 봉평 재래장터에서 전통 먹거리를 맛보는 것도 빼놓을 수 없는 즐거움이다. 흐드러진 메밀꽃과 예술작품, 메밀음식을 동시에 즐기려면 9월이 제격이겠지만 호젓함을 찾는 여행자에게는 9월이 아닌 것이 더 좋을 것 같다. 정점의 메밀꽃을 볼 수 없을지라도 메밀꽃의 자태와 영감을 담은 예술작품들은 사시사철 여행객을 반갑게 맞이하고 있고 장날이 아니더라도 봉평면내의 메밀음식점들은 항상 손님맞이의 준비가 되어 있다.<br>','033-330-2724','','',NULL,NULL,NULL,NULL,NULL,'음식점 주차장 이용','불가','없음','화장실:음식점 화장실 이용
');
--행 195
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('삼운사(춘천)','24251','강원도 춘천시 후석로441번길 12(후평동)','삼운사는 대한불교천태종의 춘천지역 말사로 춘천의 준봉인 봉의산 아래 자리하고 있다. 삼운사는 1970년 8월 24일 뜻있는 불자들이 신도회를 조직하여 석사동 전세방으로 시작한 이래 약 30년에 걸쳐 무궁한 발전을 거듭하여, 지난 1998년 기공을 시작으로 2001년 3월 상량, 2003년 6월 종합불교회관 대불보전 낙성을 계기로 종합불교회관으로서 강원불교 포교의 중심도량으로 새로운 지평을 열어가고 있다. 대지 1700여 평 지상 4층 연건평 2000여 평 규모로, 2000여 명이 들어갈 수 있는 법당(4층)과 공연장(3층)ㆍ 요사채(3층)ㆍ다도실(3층)ㆍ 합창단실(3층) 및 강당(2층)ㆍ 식당(2층)ㆍ종무실(2층), 그리고 200명 정원의 유치원(1층) 등의 문화시설을 갖추고 있습니다. 또한 대불보전은 철근콘크리트 와즙 전통 한식형으로 전통과 현대적 감각이 절묘하게 어우러진 건축양식을 자랑한다.<br>','033-241-1330','','연중무휴',NULL,NULL,NULL,NULL,NULL,'주차 가능','불가','불가','화장실:있음
');
--행 196
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천 강언덕마을 [농촌전통테마]','24469','강원도 춘천시 남면 한덕발산길 61','한덕리는 강원도 홍천군 서면 목곡리와 홍천강을 사이에 두고 있는 전형적인 강변 농촌형 마을로 경기도 청평과 강원도 홍천, 춘천시의 중간지점에 자리하고 있다. 서울에서 46번 경춘 국도를 통해 오다가 청평에서 설악 방향으로 86번 지방도를 타고 오는 길에 홍천강변에 자리하고 있으며, 종합레져타운인 대명 비발디파크와는 불과 10여분 거리에 위치하고 있는 마을이다. 한덕리라는 마을 명칭은 ''''홍천 강가 큰 언덕이 있다.''''는 뜻으로 450년의 역사가 있으며, 안말 (한덕 안쪽에 있는 마을), 바깥말(한덕 바깥쪽에 있는 마을), 오라우(오아동(吳我洞),섭일 서남쪽에 있는 마을) 등의 마을 고유 이름을 갖고 있다.','010-5364-7752','','','메기잡기, 풍물놀이, 두부만들기, 옥수수따기, 떡메치기, 인절미 만들기<br />
※ 계절에 따라 체험프로그램이 달라질 수 있으니 전화문의',NULL,NULL,NULL,NULL,'주차 가능','불가','불가','화장실:있음
한국어 안내서비스:가능
');
--행 197
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('황토구들마을','25316','강원도 평창군 용평면 의풍포길 23-10','예전에는 강릉군 봉평면 지역으로 영동고속도로 평창IC에서 2~4km지점에 위치하고 있다. 평창의 12개 명당인 ‘육포육미’중 육포의 으뜸명당인 의풍포와 개천평으로 이루어진 마을로 뒤쪽으로는 중무산과 앞쪽으로는 석이봉으로 둘러싸여져 있고 흥정천과 속사천이 합수되어 평창강이 시작되고 금당계곡이 시작되는 지점으로 백옥포라는 마을이름의 유래가된 예맥국의 마지막 왕인 태기왕의 전설이 내려오는 합강소 3형제 장군바위가 소재하는 등 자연풍광이 빼어난 곳이다. 황토구들마을은 농진청 지정 전통테마마을로 한국의 전통 난방법인 구들을 체험하고 한국의 전통문화 및 친환경 생태 체험이 가능한 평창의 소박하고 고즈넉한 마을이다. 한국 전통의 먹거리 문화와 잠자리 문화인 구들을 테마로 각종 체험활동을 경험할 수 있고, 다양한 야생화 화단과 생태 텃밭 조성으로 자연과 공존하고 소통하는 교육의 장으로서 친환경적 삶을 지향하는 마을로 HAPPY 700 평창의 힐링 쉼터로 각광받고 있으며, 전통음식으로는 느릅나무 뿌리껍질인 유근피를 이용한 느릅지기국수가 전수되고 있다.<br>','033-334-7442','','연중무휴','* 구들문화해설 / 미니구들 만들기체험 / 가마솥 팝콘체험<br />
* 굳르방 숙박체험 / 국궁체험 / 천제관측 별자리체험<br />
* 힐링요가체험 / 화덕먹거리체험',NULL,NULL,NULL,'09:00 ~ 18:00',NULL,'불가','없음','화장실:있음
이용가능시설:황토구들체험관 (숙박 및 세미나실) / 전통구들방 (숙박시설) 
입 장 료:없음
한국어 안내서비스:가능
');
--행 198
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('대관령 눈꽃마을','25340','강원도 평창군 대관령면 차항서녘길 27-22(대관령면)','눈꽃마을은 백두대간 준령인 황병산 자락 아래 위치한 작은 농산촌마을로 고지대에 있어 국내 고랭지 농업의 시작점이 되었으며, 목장이 발달한 곳이다. 또한, 국내 스키 발상지이자, 강원도 무형문화재인 평창황병산사냥민속이 스포츠와 문화의 자긍심을 느끼게 하는 곳이기도 하다. 산림이 마을의 80%를 차지하는 여건 속에 2008년에는 산림청의 보조와 평창군의 주관으로 눈꽃마을 산촌생태체험장이 문을 열었다. 봄에는 잔설 속에서 피어나는 얼레지를 비롯한 곰취, 곤드레 등을 이용한 산채체험 등이 여름에는 특전사의 유격체험과 가마솥 걸고 곤드레밥 지어먹기 체험 등이 가을에는 가족과 당나귀 타고 산책로 소풍 가기와 나만의 식물도감 만들기 체험 등이 겨울에는 눈썰매를 비롯한 다양한 눈 놀이 체험 등이 운영되고 있다. 이 외에도 승마체험, 사륜바이크, 평창황병산사냥민속 체험 및 공연 등 다양한 사계절 체험거리로 휴식과 체험활동을 경험할 수 있는 사계절 종합 체험장이다.<br>','033-333-3301','','','레일썰매(봅슬레이),활체험,투호체험,동물농장,천문대관측,목공예체험,족구장,계곡수영장,사륜바이크,눈썰매장,스노우레프팅,스노우카트',NULL,NULL,NULL,NULL,'주차 가능','없음','없음','화장실:있음
이용가능시설:숙박시설, 야외무대, 연못, 눈썰매장, 휴게실(식당, 매점), 바베큐장, 국궁체험장, 병영체험장, 묵은지저장실, 민속체험장, 세미나실 등
내국인 예약안내:사전예약
');
--행 199
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('춘천지구 전적비(춘천지구 전적기념관)','24239','강원도 춘천시 수변공원길 45(삼천동)','한국전쟁 때 국군 6사단이 치열한 방어전을 펼쳤던 춘천지구전투를 기념하기 위해 만든 전적비이다. 춘천 지구에 배치된 6사단 7연대는 SU - 76 자주포부대를 앞세우고 침입한 적 2사단을 춘천의 북쪽 관문인 소양강교를 중심으로 소양강방어선을 구축하고 굳세게 막았다. 대전차포중대의 소대장인 심일 소위가 대전차포와 육탄 공격으로 적 자주포를 파괴한 것도 바로 이때였다. 홍천 지구에 배치된 6사단 2연대도 자주포부대와 T-34 전차를 선두로 침입한 적 12사단을 막아 싸웠다.<br />홍천 북쪽 말고개를 중심으로 방어선을 구축하고, 특공대를 편성해 적 자주포와 전차를 파괴하며 효과적인 지연전을 수행한 것이다. 춘천·홍천 지구의 방어전은 서울에 북한군이 진입한 6월 28일까지도 성공적으로 지속됐다. 그러다가 육본의 지시로 부대 편제를 유지한 채 28일 오후부터 원주 방면으로 후퇴했다. 적의 파상적인 공격을 막아내며 치명적인 타격을 가한 춘천·홍천 지구 전투는 6·25전쟁 개전 직후 아군이 방어전에서 승리한 유일한 전투였다. 이로써 북한군의 기습 공격 전략에 일대 타격을 줬을 뿐만 아니라 아군의 주력이 한강방어선을 형성하고, 유엔군이 참전할 수 있는 시간적 여유를 벌어준 매우 귀중한 승전이었다.<br>','033-254-3726','','연중개방',NULL,NULL,NULL,NULL,'상시이용가능(무료)','주차 가능(무료)','없음','불가','화장실:있음
외국어 안내서비스:불가
');
--행 200
INSERT INTO TEAM_GANGWON_01 ("명칭", "우편번호", "주소", "개요", "문의및안내", "개장일", "쉬는날", "체험안내", "체험가능연령", "수용인원", "이용시기", "이용시간", "주차시설", "유모차대여여부", "애완동물동반가능여부", "상세정보") VALUES ('충렬탑(강원)','24220','강원도 춘천시 우두동','충렬탑이 자리한 우두산 지역은 6·25 개전 초기(1950.6.25～6.28)국군 제2군단의 창설 모체부대였던 제6사단 장병들이 애국적인 춘천시민과 한 덩어리가 되어 인해전술의 파상공격을 자행해 온 북괴군 제2군단 예하 제2, 제7사단의 주력을 섬멸함으로써 한국전쟁 초기 전선에서 유일하게 승전보를 올렸던 유서깊은 곳이다. 당시 북괴가 춘천 및 우두산 전투에서 대패함으로써 속전속결의 남침계획에 결정적 타격을 주었고, 적 제2군단장이 전격 해임되는 등 6.25 전사상 가장 빛나는 전승의 기록을 남겼던 전적지이다. 특히, 이 당시 전투에서 춘천시민, 학도호국단학생 그리고 제사공장 여성근로자들이 국군장병과 더불어 탄약을 운반하고 전투에 참가하는 등 시산혈해의 격전을 벌여 빛나는 승리를 가져옴으로써, 민·관 총력전의 귀감이 되었을 뿐만 아니라, 이곳 주민들의 뜨거운 반공 애국정신과 자유 수호 의지를 만천하에 드높였던 성스러운 곳이다. 6·25당시 전사한 호국영령을 추모하기 위해 1955년 3군단 제29사단 장병들이 건립하였으며, 매년 6. 6일 현충일 행사가 실시되고 있다.<br>','033-250-4312','','연중무휴',NULL,NULL,NULL,NULL,NULL,NULL,'없음','불가','화장실:있음
');
